{
  "title": "<span>Risk</span> Warnings",
  "content": "<h4>1. How to interpret this risk warning</h4><p> All terms used in this message are defined in <a href=\"/terms\">the User Agreement</a> , <a href=\"/policy\">Privacy</a> <a href=\"/cookies\">Policy, Cookies Policy</a> and other documents adopted and published by DUST FOUNDATION on the site <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> 2. Services and products of DUST FOUNDATION</h4><p> This warning contains information about the risks associated with the use of DUST FOUNDATION services and products.</p><p> This warning does not explain all the risks associated with the circulation of digital assets (cryptocurrencies) and does not explain how these risks may be related to your personal circumstances. It is important that the User is fully aware of the existence of risks before deciding to use the resources available through the services and products of DUST FOUNDATION, and also aware that all decisions are made by him independently, respectively, the onset of any risk is the result of such independent decisions and the User bears these risks independently .</p><h4> 3. DUST FOUNDATION Doesn&#39;t Give Personal Advice</h4><p> We do not provide personal advice regarding our products or services, or regarding the circulation of digital assets and information about them. We provide factual information, educational information, information about the specifics of the procedure for transactions with digital assets, information about potential risks, etc. However, any decision on the use of our services and products, as well as decisions in the field of circulation of digital assets, you make yourself. No communication or information provided to you by DUST FOUNDATION is intended to be, or should be construed or construed as, investment, financial, trading or any other advice. The User alone is solely responsible for determining whether any investment, investment strategy or transaction is suitable for you in accordance with your personal investment goals, financial circumstances and risk tolerance.</p><h4> 4. Lack of monitoring</h4><p> DUST FOUNDATION is not your broker, intermediary, agent or advisor and has no fiduciary relationship or obligation with you in connection with any agreements or other decisions or activities carried out using information from DUST FOUNDATION services or products. We have no control over whether your use of resources from the DUST FOUNDATION platform is consistent with your financial goals and objectives. You must evaluate whether your financial resources are sufficient for your financial activities with digital assets, and you should also take into account the degree of your risk appetite.</p><h4> 5. Lack of tax, regulatory or legal advice</h4><p> The taxation of digital assets in most jurisdictions is uncertain. The user is solely responsible for determining the taxes that you may be liable to pay under the laws of the jurisdiction where you are a resident. You are responsible for filing tax reports and paying any taxes that may arise as a result of your transactions with digital assets. We emphasize that DUST FOUNDATION does not provide legal or tax advice on the circulation of digital assets. If you have any doubts about your tax status or obligations when using DUST FOUNDATION services and products and/or dealing with digital assets, you should seek independent advice.</p><h4> 6. Market risks</h4><p> The user should be aware that trading in digital assets is subject to high market risk and price volatility. Price changes can be significant and occur quickly and without notice. Past performance is not a reliable indicator of future performance. The value of the investment and any returns can go down as well as up, and you may not get back the amount you invested either.</p><p> Digital assets may have limited liquidity, so it may be difficult or impossible for you to sell or exit a position at any time you want to. This can happen at any time, including during fast price movements.</p><p> Changes in laws and regulations in different jurisdictions can have a significant impact on the value of digital assets. This risk is unpredictable and may differ from market to market.</p><h4> 7. Paid access to DUST FOUNDATION services and products</h4><p> Access to services and products of DUST FOUNDATION is paid. The fee is set and paid in cryptocurrency (USDT, USDC, BUSD) based on one month of using DUST FOUNDATION services and products. The user is obliged to pay the fee in advance. Payment for the use of DUST FOUNDATION services and products during the next 30 calendar days is due upon registration of a DUST FOUNDATION account and every 30 calendar days thereafter. Without advance payment, the DUST FOUNDATION account cannot be activated, if payment is not made for the next 30 calendar days, the account will be blocked, and the User&#39;s access to DUST FOUNDATION services and products will be suspended. Access to the account and services and products of DUST FOUNDATION is renewed for the next 30 calendar days from the date of receipt of full payment in the established amount.</p><p> When paying a fee, the User needs to pay attention to the deduction/collection by the payment system operator of the remuneration for the transaction. The transaction fee is subject to payment, in addition to the amount transferred by DUST FOUNDATION for access to the services and products of the DUST FOUNDATION platform. If an incomplete payment amount is received, the DUST FOUNDATION account will not be activated until the payment is received in full.</p><p> Please note that in the event of termination, suspension, blocking of access to services and products at the initiative of the User or at the initiative of DUST FOUNDATION in cases established by the User Agreement or other internal documents of the platform, the payment made shall not be returned or credited in subsequent periods.</p><h4> 8. Availability risk</h4><p> We do not guarantee that DUST FOUNDATION services and products will be available at all times or that DUST FOUNDATION services and products will not be subject to unplanned outages or network congestion. The user may be deprived of access to the services and products of DUST FOUNDATION at any time.</p><p> Third parties, such as related service providers, may be involved in providing access to DUST FOUNDATION services and products. For example, a payment system service provider. In such a case, you as a User are subject to the terms and conditions for the provision of services by these third parties. DUST FOUNDATION is not responsible for any damages that these third parties may cause.</p><p> When you communicate with the platform via electronic communications, you should be aware that electronic communications may fail, may be delayed, may be dangerous and/or may not reach the intended destination.</p><h4> 9. Security risk</h4><p> The user is responsible for maintaining the password of his DUST FOUNDATION account, and is responsible for all activities in his DUST FOUNDATION account, whether authorized by him or not.</p><h4> 10. Warning about general risks associated with digital assets</h4><p> Given the nature of digital assets and underlying technologies, there are a number of intrinsic risks, including but not limited to:</p><p> malfunctions, defects, hacks, exploits, errors, protocol failures or unforeseen circumstances arising in relation to the digital asset or the technologies or economic systems on which the digital asset is assigned;<br/> transactions with digital assets are irreversible, therefore, damage due to fraudulent or random transactions may not be reimbursed;<br/> technological development leading to the aging of a digital asset;<br/> delays due to which transactions cannot be completed on the scheduled delivery date;<br/> attacks on the protocol or technology on which the digital asset depends, including but not limited to the following:</p><ul><li> distributed denial of service,</li><li> sibyl attacks,</li><li> phishing,</li><li> social engineering,</li><li> hacking,</li><li> smurfing,</li><li> malware,</li><li> double spending,</li><li> majority mining, consensus attacks or other mining attacks,</li><li> disinformation campaigns,</li><li> forks,</li><li> fake,</li><li> other.</li></ul><p> The digital asset markets are open 24 hours a day, 7 days a week. Rapid price changes can occur at any time, including after business hours.</p><p> Exchange rate fluctuations affect your profits and losses.</p><p> All risks of the digital asset market are the personal risks of the User, DUST FOUNDATION does not give advice or consultations on the performance of this or that action by the User in the digital asset market and cannot be held responsible for such actions or consequences that may occur.</p>"
}
