{
  "title": "Brīdinājumi par <span>risku</span>",
  "content": "<h4>1. Kā interpretēt šo brīdinājumu par risku</h4><p> Visi šajā ziņojumā lietotie termini ir definēti <a href=\"/terms\">Lietotāja līgumā</a> , <a href=\"/policy\">Privātuma</a> <a href=\"/cookies\">politikā, Sīkdatņu politikā</a> un citos dokumentos, ko DUST FOUNDATION ir pieņēmis un publicējis vietnē <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> 2. DUST FOUNDATION pakalpojumi un produkti</h4><p> Šis brīdinājums satur informāciju par riskiem, kas saistīti ar DUST FOUNDATION pakalpojumu un produktu izmantošanu.</p><p> Šis brīdinājums neizskaidro visus riskus, kas saistīti ar digitālo aktīvu (kriptovalūtu) apriti, un nepaskaidro, kā šie riski var būt saistīti ar jūsu personīgajiem apstākļiem. Svarīgi, lai Lietotājs pilnībā apzinātos risku esamību, pirms pieņem lēmumu izmantot DUST FOUNDATION pakalpojumos un produktos pieejamos resursus, kā arī apzinātos, ka visus lēmumus viņš pieņem neatkarīgi, attiecīgi jebkura riska iestāšanās šādu neatkarīgu lēmumu rezultāts, un Lietotājs šos riskus uzņemas neatkarīgi.</p><h4> 3. PUTEKĻU FONDS nesniedz personiskus padomus</h4><p> Mēs nesniedzam personiskus padomus par mūsu produktiem vai pakalpojumiem vai par digitālo līdzekļu un informācijas apriti par tiem. Sniedzam faktu informāciju, izglītojošu informāciju, informāciju par darījumu ar digitālajiem aktīviem procedūras specifiku, informāciju par iespējamiem riskiem u.c. Tomēr jebkuru lēmumu par mūsu pakalpojumu un produktu izmantošanu, kā arī lēmumus digitālo līdzekļu aprites jomā pieņemat jūs pats. Nekāda saziņa vai informācija, ko jums sniedz DUST FOUNDATION, nav paredzēta vai nav jāinterpretē vai jāinterpretē kā ieguldījumu, finanšu, tirdzniecības vai citi padomi. Tikai Lietotājs ir atbildīgs par to, vai kāds ieguldījums, ieguldījumu stratēģija vai darījums ir jums piemērots atbilstoši jūsu personīgajiem ieguldījumu mērķiem, finansiālajiem apstākļiem un riska tolerancei.</p><h4> 4. Uzraudzības trūkums</h4><p> DUST FOUNDATION nav jūsu brokeris, starpnieks, aģents vai padomdevējs, un tam nav uzticības attiecību vai saistību ar jums saistībā ar jebkādiem līgumiem vai citiem lēmumiem vai darbībām, kas veiktas, izmantojot informāciju no DUST FOUNDATION pakalpojumiem vai produktiem. Mēs nekontrolējam, vai platformas DUST FOUNDATION resursu izmantošana atbilst jūsu finanšu mērķiem un uzdevumiem. Jums ir jāizvērtē, vai jūsu finanšu resursi ir pietiekami jūsu finanšu darbībām ar digitālajiem aktīviem, kā arī jāņem vērā jūsu riska apetītes pakāpe.</p><h4> 5. Nodokļu, regulējošo vai juridisko konsultāciju trūkums</h4><p> Digitālo aktīvu aplikšana ar nodokļiem lielākajā daļā jurisdikciju ir neskaidra. Lietotājs ir pilnībā atbildīgs par nodokļu noteikšanu, kas jums varētu būt jāmaksā saskaņā ar tās jurisdikcijas likumiem, kurā esat rezidents. Jūs esat atbildīgs par nodokļu pārskatu iesniegšanu un visu nodokļu nomaksu, kas var rasties, veicot darījumus ar digitālajiem īpašumiem. Uzsveram, ka DUST FONDS nesniedz juridiskas vai nodokļu konsultācijas par digitālo aktīvu apriti. Ja jums ir šaubas par savu nodokļu statusu vai saistībām, izmantojot DUST FOUNDATION pakalpojumus un produktus un/vai strādājot ar digitālajiem īpašumiem, jums vajadzētu lūgt neatkarīgu padomu.</p><h4> 6. Tirgus riski</h4><p> Lietotājam jāapzinās, ka tirdzniecība ar digitālajiem aktīviem ir pakļauta augstam tirgus riskam un cenu svārstībām. Cenu izmaiņas var būt būtiskas un notikt ātri un bez brīdinājuma. Iepriekšējā darbība nav uzticams nākotnes darbības rādītājs. Ieguldījuma vērtība un jebkāda atdeve var gan samazināties, gan pieaugt, un arī jūs, iespējams, neatgūsit ieguldīto summu.</p><p> Digitālajiem aktīviem var būt ierobežota likviditāte, tāpēc jums var būt grūti vai neiespējami pārdot pozīciju vai iziet no pozīcijas jebkurā laikā, kad vēlaties. Tas var notikt jebkurā laikā, arī strauju cenu izmaiņu laikā.</p><p> Izmaiņas likumos un noteikumos dažādās jurisdikcijās var būtiski ietekmēt digitālo līdzekļu vērtību. Šis risks ir neparedzams un var atšķirties atkarībā no tirgus.</p><h4> 7. Maksas piekļuve DUST FOUNDATION pakalpojumiem un produktiem</h4><p> Piekļuve DUST FOUNDATION pakalpojumiem un produktiem ir apmaksāta. Maksa tiek noteikta un samaksāta kriptovalūtā (USDT, USDC, BUSD), pamatojoties uz vienu mēnesi DUST FOUNDATION pakalpojumu un produktu izmantošanas. Lietotājam ir pienākums iepriekš samaksāt maksu. Samaksa par DUST FOUNDATION pakalpojumu un produktu lietošanu nākamo 30 kalendāro dienu laikā jāveic, reģistrējoties PUTEKĻU FONDA kontam un pēc tam ik pēc 30 kalendārajām dienām. Bez avansa maksājuma PUTEKĻU FONDS kontu nevar aktivizēt, ja maksājums netiek veikts nākamo 30 kalendāro dienu laikā, konts tiks bloķēts, un Lietotāja piekļuve PUTEKĻU FONDS pakalpojumiem un produktiem tiks apturēta. Piekļuve DUST FOUNDATION kontam un pakalpojumiem un produktiem tiek atjaunota uz nākamajām 30 kalendārajām dienām no pilna maksājuma saņemšanas dienas noteiktajā apmērā.</p><p> Maksājot maksu, Lietotājam ir jāpievērš uzmanība tam, ka maksājumu sistēmas operators ietur/iekasē atlīdzību par darījumu. Maksa par darījumu ir jāmaksā papildus summai, ko DUST FOUNDATION pārskaita par piekļuvi platformas DUST FOUNDATION pakalpojumiem un produktiem. Ja tiek saņemta nepilnīga maksājuma summa, DUST FOUNDATION konts netiks aktivizēts, kamēr maksājums nav saņemts pilnā apmērā.</p><p> Lūdzu, ņemiet vērā, ka pakalpojumu un produktu piekļuves pārtraukšanas, apturēšanas, bloķēšanas gadījumā pēc Lietotāja iniciatīvas vai pēc DUST FOUNDATION iniciatīvas Lietotāja līgumā vai citos platformas iekšējos dokumentos noteiktajos gadījumos veiktā samaksa turpmākajos periodos netiks atgriezti vai ieskaitīti.</p><h4> 8. Pieejamības risks</h4><p> Mēs negarantējam, ka DUST FOUNDATION pakalpojumi un produkti būs pieejami vienmēr vai ka DUST FOUNDATION pakalpojumi un produkti netiks pakļauti neplānotiem pārtraukumiem vai tīkla pārslodzei. Lietotājam jebkurā laikā var tikt liegta piekļuve DUST FOUNDATION pakalpojumiem un produktiem.</p><p> Trešās puses, piemēram, saistītie pakalpojumu sniedzēji, var būt iesaistītas piekļuves nodrošināšanā DUST FOUNDATION pakalpojumiem un produktiem. Piemēram, maksājumu sistēmas pakalpojumu sniedzējs. Šādā gadījumā uz jums kā Lietotājam attiecas šo trešo pušu pakalpojumu sniegšanas noteikumi un nosacījumi. DUST FOUNDATION nav atbildīgs par jebkādiem zaudējumiem, ko šīs trešās puses var nodarīt.</p><p> Sazinoties ar platformu, izmantojot elektroniskos sakarus, jums jāapzinās, ka elektroniskā saziņa var neizdoties, aizkavēties, var būt bīstama un/vai nesasniegt paredzēto galamērķi.</p><h4> 9. Drošības risks</h4><p> Lietotājs ir atbildīgs par sava DUST FOUNDATION konta paroles uzturēšanu un ir atbildīgs par visām darbībām savā DUST FOUNDATION kontā neatkarīgi no tā, vai viņš ir vai nav to pilnvarojis.</p><h4> 10. Brīdinājums par vispārējiem riskiem, kas saistīti ar digitālajiem aktīviem</h4><p> Ņemot vērā digitālo aktīvu un pamatā esošo tehnoloģiju raksturu, pastāv vairāki raksturīgi riski, tostarp, bet ne tikai:</p><p> darbības traucējumi, defekti, uzlaušana, izmantošana, kļūdas, protokola kļūmes vai neparedzēti apstākļi, kas radušies saistībā ar digitālo aktīvu vai tehnoloģijām vai ekonomiskajām sistēmām, kurām digitālais aktīvs ir piešķirts;<br/> darījumi ar digitālajiem īpašumiem ir neatgriezeniski, tāpēc krāpniecisku vai nejaušu darījumu rezultātā radušies zaudējumi var netikt atlīdzināti;<br/> tehnoloģiju attīstība, kas noved pie digitālā aktīva novecošanas;<br/> kavējumi, kuru dēļ darījumus nevar pabeigt paredzētajā piegādes datumā;<br/> uzbrukumi protokolam vai tehnoloģijai, no kuras ir atkarīgs digitālais īpašums, tostarp, bet ne tikai:</p><ul><li> izplatīts pakalpojuma atteikums,</li><li> Sibillas uzbrukumi,</li><li> pikšķerēšana,</li><li> sociālā inženierija,</li><li> uzlaušana,</li><li> smurfing,</li><li> ļaunprātīga programmatūra,</li><li> dubulti izdevumi,</li><li> vairākuma kalnrūpniecības, vienprātības uzbrukumi vai citi kalnrūpniecības uzbrukumi,</li><li> dezinformācijas kampaņas,</li><li> dakšiņas,</li><li> viltots,</li><li> cits.</li></ul><p> Digitālo aktīvu tirgi ir atvērti 24 stundas diennaktī, 7 dienas nedēļā. Straujas cenu izmaiņas var notikt jebkurā laikā, arī pēc darba laika.</p><p> Valūtas kursa svārstības ietekmē jūsu peļņu un zaudējumus.</p><p> Visi digitālo aktīvu tirgus riski ir Lietotāja personīgie riski, DUST FOUNDATION nesniedz padomus vai konsultācijas par Lietotāja vienas vai citas darbības veikšanu digitālo aktīvu tirgū un nav atbildīgs par tādām darbībām vai sekām, var rasties.</p>"
}