{
  "title": "How to get access?",
  "subtitle": "In order to gain access, you must purchase 1 of 3 subscriptions.\n You can also try a free 7-day trial.",
  "select_subscription": "Select Subscription",
  "community": {
    "title": "Cryptocommunity",
    "subtitle": "Get access to a private community in Discord and Telegram for real crypto enthusiasts. You will always be aware of the events of the crypto industry! Regular conferences, active communication, and a lot of useful materials will not let you get bored",
    "item1": {
      "title": "Training",
      "description": "Here you will find analysis of markets / portfolios, conferences, discussions of strategies, and secrets of the modern market. The community also hosts regular live lectures from our experts. You will have the opportunity to ask any questions you may have"
    },
    "item2": {
      "title": "Analytics",
      "description": "We monitor and create a daily analytical summary of the most important market metrics. You will learn about the current situation and receive recommendations on asset purchases and position sets"
    },
    "item3": {
      "title": "Crypto News",
      "description": "We track and collect real-time news from the world of cryptocurrencies in one place for you (Twitter & Binance Tracker)"
    },
    "item4": {
      "title": "Community",
      "description": "Guaranteed support and personal pieces of advice. Friendly and responsive environment, comfortable atmosphere, active communication, and also feedback"
    },
    "item5": {
      "title": "Library",
      "description": "A unique and regularly updated collection of the most useful resources in the crypto industry for all occasions: CEX, DEX, Wallets, Analytics... (over 100 resources)"
    },
    "item6": {
      "title": "Whale Alert",
      "description": "We track, sort, and publish large transactions related to the movement, burning, and minting of digital assets so that you always keep abreast"
    }
  },
  "platform": {
    "title": "Platform",
    "subtitle": "Track the performance of your investments, learn with engaging courses and share experiences in one convenient place",
    "notice": "We are constantly working on improving the platform and strive to make it as convenient and useful as possible for everyone. More cool features coming soon!",

    "item1": {
      "title": "Portfolio",
      "description": "Track the performance of your portfolios in an intuitive interface with three types of portfolios: stock, virtual, and venture"
    },
    "item2": {
      "title": "Forum",
      "description": "Communicate with soulmates, create posts about the cryptosphere, share impressions and experiences, discuss, comment and vote for the best ideas"
    },
    "item3": {
      "title": "Academy",
      "description": "Upgrade your knowledge of blockchain and cryptocurrencies with our educational courses. You will find a lot of useful information and helpful animations. Start learning about complex things in a simple manner and get achievements!"
    },
    "item4": {
      "title": "Profile",
      "description": "Evolve your character, collect daily rewards and get unique achievements for being active"
    }
  },

  "nft": {
    "title": "Unique <span>NFT Hamsters</span> for true dusters!",
    "description": "For the first 10,000 subscribers, we've made a historic promotion! When you\n subscribe to Cryptocommunity or All in one for the first time, you\n will receive a unique Hamster NFT. access to future products and\n company events.",
    "how_get_hamster": "How to get a hamster?"
  },

  "hamster_modal": {
    "description": "You can only create a hamster with the subscription name “Cryptocommunity” or “All in One”. The generated hamster is permanently assigned to you. Each hamster has a rarity from Common to Rare and unique generation properties: Background, Emote, Thing, Headgear" ,
    "ok": "Clear",
    "step1": {
      "title": "Step 1",
      "description": "Connect your discord account to the profile"
    },
    "step2": {
      "title": "Step 2",
      "description": "Go to <a href=\"{{discordLink}}\" target=\"_blank\">Dust Foundation Discord</a> and verify"
    },
    "step3": {
      "title": "Step 3",
      "description": "Open the “Generation” channel in the “Community” section"
    },
    "step4": {
      "title": "Step 4",
      "description": "Press the Generate button"
    },
    "step5": {
      "title": "Step 5",
      "description": "Congratulations, your coolest hamster has been generated!"
    }
  },
  "subscriptions": {
    "title": "Our Subscriptions",
    "days": "days",
    "tabs_notification": "Subscribe for {{ term }} days and get {{ bonus_term }} days free!",
    "most_popular": "Most popular",
    "discount": "Savings",
    "all_of": "All of",
    "all_types_portfolio" : "All types of portfolios (3 in 1)",
    "courses_academy": "Academy Courses",
    "forum": "Unlimited opportunities on the Forum",
    "private_telegram": "Private Telegram",
    "private_discord": "Private Discord Server",
    "use_free": "Try for free",
    "select_subscription": "Select Subscription"
  },
  "reviews": {
    "title": "Reviews"
  }

}
