{
  "title": "Как получить доступ?",
  "subtitle": "Для того, чтобы получить доступ необходимо приобрести 1 из 3 подписок.\n      Также вы можете попробовать бесплатный 7-дневный период.",
  "select_subscription": "Выбрать подписку",
  "community": {
    "title": "Cryptocommunity",
    "subtitle": "Получите доступ к приватному сообществу в Discord и Telegram для настоящих криптоэнтузиастов. Вы всегда будете в курсе событий криптоиндустрии, а регулярные конференции, активное общение и множество полезных материалов не дадут вам заскучать",
    "item1": {
      "title": "Обучение",
      "description": "Тут вы найдёте разборы рынков / портфелей, конференции, обсуждение стратегий и секретов современного рынка. Также в сообществе проводятся регулярные живые лекции от наших экспертов. Вы получите возможность задавать любые интересующие вас вопросы"
    },
    "item2": {
      "title": "Аналитика",
      "description": "Отслеживаем и создаём ежедневную аналитическую сводку по самым важным метрикам рынка. Вы узнаете о текущей ситуации и получите рекомендации о покупках активов и наборах позиций"
    },
    "item3": {
      "title": "Крипто-новости",
      "description": "Отслеживаем и собираем в реальном времени для Вас новости из мира криптовалют в одном месте (Twitter & Binance Tracker)"
    },
    "item4": {
      "title": "Сообщество",
      "description": "Гарантированная поддержка и персональные консультации. Дружное и отзывчивое окружение, приятная атмосфера, активное общение и обратная связь"
    },
    "item5": {
      "title": "Library",
      "description": "Уникальный, регулярно дополняемый сборник самых полезных ресурсов в криптоиндустрии на все случаи жизни: CEX, DEX, Wallets, Analytics... (свыше 100 ресурсов)"
    },
    "item6": {
      "title": "Whale Alert",
      "description": "Отслеживаем, сортируем и публикуем крупные транзакции связанные с перемещением, сжиганием и чеканкой цифровых активов, чтобы вы всегда держали руку пульсе"
    }
  },
  "platform": {
    "title": "Platform",
    "subtitle": "Отслеживайте эффективность своих инвестиций, обучайтесь при помощи увлекательных курсов и делитесь опытом в одном удобном месте",
    "notice": "Мы постоянно работаем над улучшением платформы и стремимся сделать её максимально удобной и полезной для каждого. Больше крутых фич в скором времени!",

    "item1": {
      "title": "Portfolio",
      "description": "Отслеживайте доходность своих портфелей в интуитивно понятном интерфейсе с помощью трёх типов портфолио: биржевой, виртуальный и венчурный"
    },
    "item2": {
      "title": "Forum",
      "description": "Общайтесь с единомышленниками, создавайте посты, делитесь впечатлениями и опытом, обсуждайте, комментируйте и голосуйте за лучшие идеи"
    },
    "item3": {
      "title": "Academy",
      "description": "Прокачивайте свои знания в сфере блокчейна и криптовалют с нашими обучающими курсами. Вас ждёт много полезной информации и красивых анимаций. Начните узнавать о сложном простым языком и зарабатывайте достижения!"
    },
    "item4": {
      "title": "Profile",
      "description": "Развивайте своего персонажа, собирайте ежедневные награды и получайте уникальные достижения за активность"
    }
  },

  "nft": {
    "title": "Уникальные <span>NFT-хомяки</span> для истинных дастеров!",
    "description": "Для первых 10,000 подписчиков мы сделали историческую акцию! При\n        первом оформлении подписки “Cryptocommunity” или “All in one” вы\n        получите в подарок уникальный NFT с хомяком. В дальнейшем обладатели\n        этих NFT смогут получить эксклюзивный доступ к будущим продуктам и\n        событям компании.",
    "how_get_hamster": "Как получить хомяка?"
  },

  "hamster_modal": {
    "description": "Создать хомяка можно только имея подписку “Cryptocommunity” или “All in One”. Сгенерированный хомяк навсегда закрепляется за вами. Каждый хомяк имеет редкость от Common до Rare и уникальные свойства генирации:  Фон, Эмоция, Вещь, Головной убор",
    "ok": "Ясно",
    "step1": {
      "title": "Шаг 1",
      "description": "Подключите к профилю свой дискорд-аккаунт"
    },
    "step2": {
      "title": "Шаг 2",
      "description": "Зайдите на <a href=\"{{discordLink}}\" target=\"_blank\">дискорд-сервер Dust Foundation</a> и пройдите верификацию"
    },
    "step3": {
      "title": "Шаг 3",
      "description": "Откройте канал “Generation” в разделе “Community”"
    },
    "step4": {
      "title": "Шаг 4",
      "description": "Нажмите кнопку “Сгенерировать”"
    },
    "step5": {
      "title": "Шаг 5",
      "description": "Поздравляем, ваш крутейший хомяк сгенерирован!"
    }
  },
  "subscriptions": {
    "title": "Наши подписки",
    "days": "дней",
    "tabs_notification": "С подпиской на {{ term }} дней вы получаете {{ bonus_term }} дней в подарок!",
    "most_popular": "Самый популярный",
    "discount": "Экономия",
    "all_of": "Все из",
    "all_types_portfolio": "Все типы портфелей (3 в 1)",
    "courses_academy": "Все курсы в Академии",
    "forum": "Неограниченные возможности на Форуме",
    "private_telegram": "Приватные Telegram-каналы",
    "private_discord": "Приватные Discord-каналы",
    "use_free": "Попробовать бесплатно",
    "select_subscription": "Выбрать подписку"
  },
  "reviews": {
    "title": "Отзывы"
  }

}
