{
  "title": "Terms and conditions",
  "content": "<p>This User Agreement is concluded between you as a User (hereinafter referred to as the User or You / You) and the operator of DUST FOUNDATION. By accessing DUST FOUNDATION services and products, downloading or using any DUST FOUNDATION functionality or by clicking &quot;I agree&quot; to access any DUST FOUNDATION service or product, the User confirms that he has read, understood and accepts all the terms of this User Agreement (hereinafter - User Agreement or Agreement), as well as our <a href=\"/policy\">Privacy</a> <a href=\"/cookies\">Policy, Cookie Policy</a> and other documents accepted and published by DUST FOUNDATION on the website <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><p> When using individual services and products, the User may be subject to special additional conditions relating to such services or products.</p><p> This Agreement contains IMPORTANT PROVISIONS, INCLUDING ARBITRATION PROVISIONS, SETTING OUT ALL DISPUTES TO BE RESOLVED BY ARBITRATION.</p><p> By accessing, using or attempting to use DUST FOUNDATION services and products in any capacity, you acknowledge that you accept and agree to be bound by these terms and conditions set forth in this Agreement. If the User does not agree, he must not connect to DUST FOUNDATION and do not use DUST FOUNDATION services and products.</p><p> Detailed information about the risks associated with the use of information from the DUST FOUNDATION services can be obtained by the User in the General Risk Warning at <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> I. Definition of terms</h4><p> 1.1. DUST FOUNDATION is an ecosystem within the world of cryptocurrencies, which at its core is a platform that helps investors and traders track their investment crypto portfolios, and also provides an opportunity to learn how to deal with cryptocurrencies through the DUST FOUNDATION educational program and through communication among professionals.</p><p> 1.2. DUST FOUNDATION Operator - This term is used for any entity operating the DUST FOUNDATION platform or its corresponding part, including, but not limited to, legal entities, unincorporated organizations and groups, individuals providing DUST FOUNDATION services and responsible for the corresponding services. For convenience, unless otherwise indicated, references to DUST FOUNDATION and &quot;we&quot; in this Agreement specifically mean DUST FOUNDATION LLC.</p><p> In the event of a change in the operator of a particular DUST FOUNDATION service, the new operator fulfills the obligations of the previous one and such a change does not affect the rights and obligations of the User.</p><p> 1.3. The DUST FOUNDATION Services and Products refer to the various services that the Platform provides to you through the DUST FOUNDATION website, selected computer programs and social networks (including new ones that will become available due to future developments in technology).</p><p> 1.4. This User Agreement applies to all rules, interpretations, announcements, statements, letters of consent and any other documents that have already been issued and will be issued and published by DUST FOUNDATION in the future. The Agreement also applies to all application rules, descriptions of the processes of a particular product and announcements published by DUST FOUNDATION.</p><p> 1.5. The users of the DUST FOUNDATION platform are understood to mean all legal and natural persons, institutions or organizations that access, download or use DUST FOUNDATION products or services and meet the criteria and conditions defined by DUST FOUNDATION.</p><h4> II. General provisions</h4><p> 2.1. About this Agreement</p><p> 2.1.1. Contractual relationship</p><p> This Agreement is a legal agreement between the User and DUST FOUNDATION, on the basis of which mutual rights and obligations for the use of DUST FOUNDATION products and services are established, modified and terminated.</p><p> 2.1.2. Additional terms</p><p> Additional, to those determined by the User Agreement, the conditions may be determined by the <a href=\"/policy\">Privacy</a> <a href=\"/cookies\">Policy, the Cookies Policy</a> and other documents adopted and published by DUST FOUNDATION. The privileges defined by the above documents are additional conditions that are an integral part of this Agreement and have the same legal force. Access to services and products of DUST FOUNDATION is possible only on condition of recognition, accession and compliance with the rules established by DUST FOUNDATION.</p><p> 2.1.3. Changes to the User Agreement</p><p> DUST FOUNDATION reserves the right to make changes and / or additions to this User Agreement at any time at its sole discretion. DUST FOUNDATION will communicate such changes by updating the terms on its website ( <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) with the date of such update.</p><p> Any revisions or changes to this User Agreement come into force after they are published on the DUST FOUNDATION website <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> and the corresponding notification about updating the User Agreement is sent.</p><p> If, after the update (changes, additions, new edition) of the User Agreement is published on the website, you / the User continue to use the services and products of DUST FOUNDATION, it is considered that the User has accepted all the changes and must comply with them.</p><p> If the User does not agree with the proposed changes, he must immediately stop using the services and products of DUST FOUNDATION. We will remind you of the need to read the User Agreement each time it is updated (make changes, additions or create a new edition), however, we recommend that when using DUST FOUNDATION services, refer to the User Agreement to ensure that you understand the terms of access and use of DUST FOUNDATION services and products correctly. .</p><p> 2.1.4 Representations and warranties. By joining the User Agreement, using the services and products of DUST FOUNDATION, you represent and warrant that you are not included in any list of trade embargoes and / or economic sanctions, such as lists compiled in accordance with UN Security Council resolutions, the list of sanctions of the Office of Control for foreign assets of the US Department of the Treasury, the list of persons subject to trade restrictions of the US Department of Commerce, the list of persons subject to restrictive measures (sanctions) by decision of the National Security and Defense Council of Ukraine and other lists of restrictive measures (sanctions).</p><p> 2.1.5. DUST FOUNDATION reserves the right at any time to deny the User access to the services and products of DUST FOUNDATION or to restrict such access in case of detection of information about the inclusion of the user in any list of persons against whom restrictive measures have been taken at the level of individual states and/or international ones.</p><p> 2.2. About DUST FOUNDATION</p><p> 2.2.1. DUST FOUNDATION is an ecosystem that is, at its core, a platform and educational program that helps investors and traders track their investment crypto portfolios, as well as provides an opportunity to learn how to handle cryptocurrencies and provides an opportunity to communicate among like-minded professionals.</p><p> 2.2.2. To access DUST FOUNDATION services and products, Users must register and open an account with DUST FOUNDATION, as well as pay for information services for accessing DUST FOUNDATION services and products.</p><p> 2.2.3. At any time, the User can report the closure (deletion) of the account and the termination of access to the services and products of DUST FOUNDATION. In this case, the DUST FOUNDATION platform immediately closes (deletes) the account and/or terminates access to products and services. Storage, processing and deletion of information about the User is carried out in accordance with the <a href=\"/policy\">Privacy</a> <a href=\"/cookies\">Policy, Cookie Policy</a> .</p><p> 2.2.4. If the User decides to close (delete) the account and terminate access to DUST FOUNDATION services and products, the payment made for information services on access to DUST FOUNDATION services and products is non-refundable.</p><p> 2.2.5. DUST FOUNDATION undertakes to provide the User with up-to-date information through its services, however, DUST FOUNDATION cannot and does not guarantee the reliability, suitability for use in a particular case, integrity, effectiveness or compliance of the information, and DUST FOUNDATION is not responsible for any losses. or damage that may be caused directly or indirectly due to your use of the content (information) of DUST FOUNDATION services and products.</p><p> 2.2.6. Information about DUST FOUNDATION services and products is subject to change and update without prior notice. The main purpose of providing any information through DUST FOUNDATION resources is to help the User make independent decisions. DUST FOUNDATION does not provide any investment or advisory advice and is not responsible for the use or interpretation of information from the DUST FOUNDATION platform. The user of the DUST FOUNDATION platform (any of the services and / or products) must understand the risks associated with making decisions in the field of trading (handling) digital assets. DUST FOUNDATION, noting that the platform provides only information resources and products, recommends that you exercise caution and trade (conclude agreements with digital assets), realizing your own responsibility for any of your decisions and actions, as well as within your own capabilities.</p><p> 2.3. Registration of a DUST FOUNDATION account and requirements for the User</p><p> 2.3.1. Registration</p><p> In order to gain access to DUST FOUNDATION services and products, the user must apply for a DUST FOUNDATION account at <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in</a> .</p><p> When registering, the User agrees to this User Agreement, <a href=\"/policy\">Privacy</a> <a href=\"/cookies\">Policy, Cookies Policy</a> and accepts all other rules of the DUST FOUNDATION platform, pays a fee to the platform for access to the services and the product, and also provides DUST FOUNDATION with the following information:</p><ul><li> e-mail;</li><li> nickname;</li><li> ID and nickname from Discord;</li><li> ID and nickname from Telegram;</li><li> avatar.</li></ul><p> DUST FOUNDATION may, in its sole discretion, refuse to create a DUST FOUNDATION account for you.</p><p> 2.3.2. By creating an account, you agree to provide complete and accurate information, and you agree to promptly update any information you provide to DUST FOUNDATION. Each User can only have one account at any given time.</p><p> 2.4. Acceptability</p><p> 2.4.1. By registering to use a DUST FOUNDATION account, you represent and warrant that:</p><ol><li> as an individual, you are at least 18 years of age or you have reached full civil capacity under the rules of the country of which you are a resident;</li><li> as an individual, legal entity or other organization, you have full legal capacity and capacity and sufficient authority to join this User Agreement under the rules of the country of which you are a resident;</li><li> You have not previously been restricted in access to DUST FOUNDATION services and products or Your access has not been terminated by the DUST FOUNDATION platform;</li><li> you do not have another DUST FOUNDATION account;</li><li> You are not a resident, you are not located in a territory that, according to the DUST FOUNDATION decision, is a territory of limited access to DUST FOUNDATION services and products, you are not acting on behalf of an individual or legal entity that is a resident of the United States of America, Singapore, Ontario (Canada).<br> For the purposes of this Agreement, &quot;Restricted Location&quot; means the United States of America, Singapore, Ontario (Canada) and other locations designated by DUST FOUNDATION from time to time as a &quot;Restricted Location&quot; for the purposes of this Agreement;</li><li> if you are acting as a representative of a legal entity and are entering into this Agreement on its behalf, you represent and warrant that you have all the necessary rights and authority to represent such legal entity and to access and use the services and products of DUST FOUNDATION;</li><li> The user warrants that his use of the services and products of the DUST FOUNDATION platform will not violate any laws and regulations applicable to him or the legal entity on whose behalf he acts, including, the provisions on combating money laundering, corruption and combating the financing of terrorism , but not limited to them.</li></ol><p> 2.4.2. The user should note that there are legal requirements in different countries that may limit the products and services that DUST FOUNDATION operators can legally provide. As such, some products and services and certain features within the DUST FOUNDATION platform may not be available or may be limited in certain jurisdictions or regions, or for certain users.</p><p> The user is responsible for knowing and complying with any restrictions and/or requirements for accessing and using the DUST FOUNDATION platform and products and services provided by DUST FOUNDATION in each country from which you access DUST FOUNDATION products and services.</p><p> 2.5. Account usage requirements</p><p> 2.5.1. The DUST FOUNDATION account can only be used by the account user. DUST FOUNDATION reserves the right to suspend, block, freeze or cancel the use of DUST FOUNDATION accounts by non-Account Users. If you suspect or become aware of unauthorized use of your Username and password, you must report it to DUST FOUNDATION immediately.</p><p> DUST FOUNDATION shall not be liable for any damages caused by the use of a DUST FOUNDATION account by you or any third party with or without your permission.</p><p> 2.6. Account Security</p><p> 2.6.1. DUST FOUNDATION makes efforts to maintain the safety of the User. However, the actions of individual users may present a risk. You agree to treat your credentials (such as username and password) as confidential information and not to disclose such information to third parties. You also agree to be solely responsible for taking the necessary security measures to protect your DUST FOUNDATION account and personal information.</p><p> 2.6.2. The user is solely responsible for the security of his DUST FOUNDATION account and the non-disclosure of the password.</p><p> 2.6.3. DUST FOUNDATION shall not be liable for any damages or consequences caused by the authorized or unauthorized use of User account credentials, including disclosure of information, disclosure of information, agreement or provision of various rules and agreements by clicking on the website, online update of the agreement, etc. etc., but not limited to them.</p><p> 2.6.4. By creating a DUST FOUNDATION account, the User agrees that:</p><ul><li> you will notify DUST FOUNDATION immediately if you become aware of any unauthorized use of your DUST FOUNDATION account and password or any other breach of security;</li><li> you will strictly comply with all DUST FOUNDATION mechanisms or procedures for security, authentication, charging</li><li> You will take appropriate steps to log out of your DUST FOUNDATION account at the end of each visit.</li></ul><p> 2.6.5. You/User agree that if the User decides to close (delete) the account and terminate access to DUST FOUNDATION services and products, as well as if DUST FOUNDATION decides to suspend, block, freeze or cancel the use of the account, on the terms, determined by the User Agreement, payment for information services for access to services and products of DUST FOUNDATION is non-refundable.</p><h4> III. DUST FOUNDATION Services</h4><p> 3.1. After completing the registration of a DUST FOUNDATION account, the User can use various DUST FOUNDATION services, including information data, research data and other information made public by DUST FOUNDATION, the opportunity to participate in activities conducted by DUST FOUNDATION, receive educational services on the DUST FOUNDATION platform, etc. ., in accordance with the provisions of this Agreement and other rules and agreements of DUST FOUNDATION.</p><p> DUST FOUNDATION rights:</p><p> Provide, modify or discontinue, at its sole discretion, any services and products of DUST FOUNDATION.</p><p> Allow or prohibit certain users from using any DUST FOUNDATION services and products in accordance with the rules of the DUST FOUNDATION platform.</p><p> DUST FOUNDATION has the sole right to determine which services and products are available on the Platform and may add or remove services and products from the Platform from time to time in its sole discretion. DUST FOUNDATION may at any time change the amount of payment for access to services and products.</p><p> 3.2. Instructions for using the services and products of the DUST FOUNDATION platform</p><p> 3.2.1. License</p><p> Subject to the terms and conditions set forth in this Agreement, DUST FOUNDATION grants you a revocable, limited, royalty-free, non-exclusive, non-transferable, non-sublicensable license to access and use DUST FOUNDATION products and services through your computer or compatible devices. with the Internet, for your personal non-commercial purposes. You as a User are prohibited from using DUST FOUNDATION services and products for resale or commercial purposes. The use of services and products of DUST FOUNDATION for commercial (entrepreneurial purposes) is prohibited and is a material violation of this User Agreement. Content arrangement, format, functions and access rights to DUST FOUNDATION services and products are at the sole discretion of DUST FOUNDATION.</p><p> DUST FOUNDATION, prohibits the use of DUST FOUNDATION services and products in any way not expressly permitted by this Agreement.</p><p> This Agreement grants only a limited license to access and use the services and products of DUST FOUNDATION.</p><p> You agree that when you use DUST FOUNDATION services and products, DUST FOUNDATION does not transfer product ownership or intellectual property rights to any object owned by DUST FOUNDATION and available to you for personal use for non-commercial purposes as a User of the DUST platform FOUNDATION. All text, graphics, user interface, visual interface, photographs, sounds, process diagrams, computer code (including html code), programs, software, products, information and documents, and design, structure, selection, coordination, expression, external the appearance and arrangement of any content included in the Products or made available as part of the DUST FOUNDATION Services is solely owned, controlled and/or used under license from DUST FOUNDATION.</p><p> Any materials, including feedback, suggestions, ideas or other information about DUST FOUNDATION or DUST FOUNDATION services and products, hereinafter collectively referred to as Feedback, which users, including you, provide by email, through the platform or by other means of DUST FOUNDATION belong solely to DUST FOUNDATION.</p><p> You hereby assign to DUST FOUNDATION all rights in and to the Submissions, including intellectual property rights in the intellectual property that may be contained in your Submissions. All rights under the Reviews, including the intellectual property rights to the intellectual property contained in the reviews, are transferred to DUST FOUNDATION free of charge. Upon acceptance of this User Agreement, You transfer all rights to the Feedback and waive any and all claims and indemnifications based on any Feedback or any changes created based on such Feedback.</p><p> 3.2.2. Restrictions</p><p> Using the services and products of DUST FOUNDATION, the User agrees and undertakes to comply with the following provisions:</p><p> When using DUST FOUNDATION services and products, all activities that you perform must comply with the requirements of applicable laws and regulations in each country from which you access DUST FOUNDATION products and services, as well as comply with this User Agreement and other DUST FOUNDATION documents.</p><p> The use of services and products must not violate the public interest, public morality in each country from which you access DUST FOUNDATION products and services. Must not violate the rights and legitimate interests of other persons, including not prevent other users from accessing DUST FOUNDATION services and products.</p><p> You agree not to use the knowledge and experience gained through DUST FOUNDATION services and products to manipulate the market (such as download and dump schemes, free trading, own trading, avant-garde trading, quote stuffing, or counterfeiting or splitting, whether or not prohibited by law or not).</p><p> Any commercial use of DUST FOUNDATION services and products is prohibited without the written consent of DUST FOUNDATION, in particular:</p><ol><li> the provision of data transmission or streaming services using any data from the DUST FOUNDATION platform is prohibited;</li><li> the creation and operation of any other websites/programs/services that charge for market data obtained from DUST FOUNDATION or otherwise profit from information received from the DUST FOUNDATION platform (including through advertising or referral commissions);</li><li> other that may violate the intellectual rights of the DUST FOUNDATION platform.</li></ol><p> Without prior written consent from DUST FOUNDATION, you, as a User, do not have the right to take any action regarding intellectual property objects available to you through the services and products of the DUST FOUNDATION platform. In particular, it is prohibited to modify, copy, duplicate, download, store, distribute, delete any object of copyright. It is also prohibited, without the prior written consent of DUST FOUNDATION, to use the platform to sell, display, design, rent, lease your own trademarks and any of your own intellectual property and trademarks and intellectual property of others. It is prohibited to use the trademarks and other intellectual property available through the DUST FOUNDATION platform in any way without written consent, including by creating, providing liens in the property or any part of the property, creating derivative works or otherwise using any part of the intellectual property .</p><p> The user is prohibited from:</p><ol><li> use any web crawlers, bots or other automatic devices, programs, scripts, algorithms or methods or any similar or equivalent non-automatic processes to access, obtain, copy or monitor any information, materials or documents from the DUST FOUNDATION platform, except in the manner specifically provided to the User by the platform DUST FOUNDATION;</li><li> attempt to access any DUST FOUNDATION information, service or product without authorization or connect to DUST FOUNDATION by hacking, password mining or any other illegal or prohibited means;</li><li> investigate, scan or test vulnerabilities of the DUST FOUNDATION platform or violate any DUST FOUNDATION security or authentication measures;</li><li> reverse search, track or attempt to track any information of any other users or visitors of the DUST FOUNDATION platform;</li><li> take any action that imposes an unreasonable or disproportionately large load on the infrastructure of DUST FOUNDATION systems or networks;</li><li> use any device, software or common applications to interfere with the normal operation of the DUST FOUNDATION platform;</li><li> impersonate another person or otherwise manipulate identification in order to disguise your identity or the origin of any communications or other information;</li><li> use DUST FOUNDATION services and products in an illegal way.</li></ol><p> By accessing DUST FOUNDATION services and products, you agree that DUST FOUNDATION has the right to investigate any violation of this Agreement, determine unilaterally whether the User has violated this Agreement, and take action in accordance with DUST FOUNDATION regulations without the consent of the User or prior notice, in particular:</p><ol><li> blocking and termination of the account;</li><li> notification of authorities about the event;</li><li> publication of probable violations and actions taken in relation to them;</li><li> deletion of any information published by the User that is a violation;</li><li> other measures in accordance with DUST FOUNDATION regulations.</li></ol><h4> IV. Commitments</h4><p> 4.1. Disclaimer of Warranties</p><p> Any product, service or other service provided by DUST FOUNDATION is offered to the User on an &quot;as is&quot; and &quot;as available&quot; basis. DUST FOUNDATION expressly indicates that it is not responsible for the non-compliance of the service or product with the User&#39;s expectations.</p><p> You, as a User, by accepting the terms of this User Agreement, waive claims regarding guaranteed profit when using information from the DUST FOUNDATION platform, suitability for the sale of digital assets in respect of which the User independently decided to purchase, compliance with the specific purpose of the information received, regarding forecasts of use digital asset as a means of payment, etc.</p><p> DUST FOUNDATION does not warrant or warrant that the information available to users through access to DUST FOUNDATION services and products is complete, reliable, up-to-date, free of bugs, viruses or other harmful components.</p><p> By accepting the terms of this User Agreement, you agree that DUST FOUNDATION shall not be liable for any loss or damage arising from or related to any inaccuracy, defect or omission of digital asset pricing information, any error or delay in the transmission of information , regular or unscheduled maintenance on the DUST FOUNDATION platform, interruption in the provision of service and / or access to DUST FOUNDATION products. DUST FOUNDATION shall not be liable for any damages resulting from the actions or omissions of other users of the service and / or violation by other users of this User Agreement or other regulatory documents of DUST FOUNDATION. DUST FOUNDATION is also not responsible for any damages caused by illegal actions of third parties or actions unauthorized by DUST FOUNDATION.</p><p> Other liability exclusions of DUST FOUNDATION are contained in the <a href=\"/policy\">Privacy</a> <a href=\"/cookies\">Policy , Cookie Policy</a> , General <a href=\"/risk\">Risk Warning</a></p><p> The disclaimer of implied warranties contained in this Agreement may not apply if expressly prohibited by applicable law in the jurisdiction where the User is a resident.</p><p> 4.2. Disclaimer</p><p> To the maximum extent permitted by applicable law, DUST FOUNDATION, as well as its founders (participants), directors, managers, employees, lawyers, agents, representatives, suppliers or contractors are not liable for any incidental or consequential damages caused by the loss of data, information, profits or other financial gain through the provision or non-provision of access to DUST FOUNDATION services and products, even if DUST FOUNDATION has been advised of the possibility of such losses, with the exception of liability established by the final decision of the competent court that has entered into force, which established that the damage was the result of gross negligence, fraud , deliberate misconduct that violates the law.</p><p> Some jurisdictions do not allow the exclusion or limitation of incidental or consequential damages, therefore, as defined in clause 4.2. The limitations of liability do not apply to users who are residents of jurisdictions that prohibit such exclusions.</p><p> 4.3. Compensation</p><p> You indemnify DUST FOUNDATION, their contractors, licensors, their respective directors, officers, employees and agents from any and all claims, actions, proceedings, investigations, demands, suits, costs, expenses and damages (including attorneys&#39; fees, fines or penalties imposed by any regulator) arising from or related to:</p><ol><li> your use of information obtained through access to DUST FOUNDATION services and products, or your decision-making based on information obtained through access to DUST FOUNDATION services and products;</li><li> your violation of this User Agreement;</li><li> your violation of any applicable law, DUST FOUNDATION regulations, or the rights of any third party in your use of DUST FOUNDATION services and products.</li></ol><p> If the User is obligated to indemnify DUST FOUNDATION under this Agreement or as required by law, DUST FOUNDATION will have the right, in its sole discretion, to monitor any actions or procedures and determine whether DUST FOUNDATION wishes to receive an indemnity, and if so, on what terms.</p><h4> V. Announcement</h4><p> 5.1. Please note that all official announcements, news, promotions, contests and sweepstakes will be posted on the website <a target=\"blank\" href=\"{{blogHref}}\">https://blog.dust.foundation/</a> .</p><p> Users undertake to review the advertisements regularly. DUST FOUNDATION is not responsible and does not give any compensation for losses incurred by the user due to ignorance and negligence in the ads.</p><h4> VI. Termination of an agreement</h4><p> 6.1. Suspension of DUST FOUNDATION accounts</p><p> You agree that DUST FOUNDATION has the right to immediately suspend your account and suspend your access to DUST FOUNDATION services and products for any reason whatsoever, including if DUST FOUNDATION suspects that such accounts violate this Agreement, our <a href=\"/policy\">Privacy</a> <a href=\"/cookies\">Policy, Usage Policy cookies</a> or relevant laws and regulations. You agree that DUST FOUNDATION shall not be liable to you for any permanent or temporary changes to your DUST FOUNDATION account or suspension or termination of your access to all or any part of the services and products. DUST FOUNDATION reserves the right to store and use the User&#39;s data or other information associated with the account on the terms defined by the Privacy Policy and the Cookie Policy. Account controls such as suspension or termination of access may also be enforced by DUST FOUNDATION, in particular:</p><ol><li> the DUST FOUNDATION account is the subject of a government proceeding, criminal investigation, or other pending legal process;</li><li> we detect unusual activity in a DUST FOUNDATION account;</li><li> we detect unauthorized access to a DUST FOUNDATION account;</li><li> we are required to do so by court order or by order of a regulatory/government agency.</li></ol><p> 6.2. Cancellation of a DUST FOUNDATION account</p><p> DUST FOUNDATION has the right to unilaterally terminate this Agreement and close your account permanently in the following cases:</p><ol><li> after DUST FOUNDATION terminates the User&#39;s access to DUST FOUNDATION products and services;</li><li> if we determine that the information you have provided is false, inaccurate, out of date or incomplete;</li><li> when this Agreement is amended and the User declares their unwillingness to accept the changes and/or applies to cancel their DUST FOUNDATION account;</li><li> The User requests termination of access to DUST FOUNDATION services and products;</li><li> under any other circumstances in which DUST FOUNDATION considers it necessary to terminate the provision of services and user access to DUST FOUNDATION services and products.</li></ol><p> If the DUST FOUNDATION account is closed, the account and information about all activities on the platform may be stored for 24 months under the terms and conditions specified in this Agreement, the Privacy Policy and the Cookie Policy. In case of account closure (termination of access to DUST FOUNDATION services and products), you have the right to delete information in accordance with the Privacy Policy (hyperlinks) and GDPR or other regulations.</p><p> 6.3. Settlement of financial relationships</p><p> DUST FOUNDATION establishes and receives from the User a fee for access to the services and products of the DUST FOUNDATION platform. The fee is set by DUST FOUNDATION at its sole discretion and is subject to change at any time.</p><p> The fee is set and paid in cryptocurrency (USDT, BUSD, USDC) based on one month of using DUST FOUNDATION services and products. The user is obliged to pay the fee in advance. Payment for the use of DUST FOUNDATION services and products for the next 30 calendar days is due upon registration of a DUST FOUNDATION account for the next 30 calendar days. Without making the established payment, the DUST FOUNDATION account cannot be activated, and if there is no payment for the next 30 calendar days, the account will be blocked, and the User&#39;s access to DUST FOUNDATION services and products will be suspended. Access to the account and services and products of DUST FOUNDATION is renewed for the next 30 calendar days from the date of receipt of full payment in the established amount.</p><p> When making a payment, you need to pay attention to the deduction/collection by the operator of the payment system of remuneration for the transaction. The transaction fee is subject to payment in addition to the amount of the fee that is transferred by DUST FOUNDATION for access to the services and products of the DUST FOUNDATION platform. If an incomplete payment amount is received, the DUST FOUNDATION account will not be activated until the payment is received in full.</p><h4> VII. No financial advice</h4><p> 7.1. DUST FOUNDATION is not your representative, broker, intermediary, agent or advisor and has no fiduciary relationship or obligation with you. Therefore, any transactions, decisions or other actions that you make using the information and resources obtained by using the services and products of DUST FOUNDATION have nothing to do with DUST FOUNDATION.</p><p> No communication or information provided to you by the platform is intended to be, and should not be construed or construed as, investment, financial, trading or any other advice.</p><p> You are personally responsible for making decisions about any investment, investment strategy or individual transaction in accordance with your personal investment goals, financial circumstances and risk tolerance. You are personally liable for any damages or liability in connection therewith.</p><p> 7.2. The user should consult with legal or tax professionals regarding your particular situation.</p><p> DUST FOUNDATION does not recommend buying, otherwise acquiring, selling, or owning digital assets. Before making a decision to buy, sell or own any digital asset, you should do your own due diligence and consult with your financial advisors.</p><p> DUST FOUNDATION is not responsible for decisions made regarding the purchase, sale or ownership of digital assets based on information obtained through access to DUST FOUNDATION services and products.</p><h4> VIII. Compliance with laws</h4><p> 8.1. The user is responsible for compliance with the laws of the jurisdiction of which he is a resident, for the lawful use of services and products of DUST FOUNDATION in his jurisdiction, as well as for compliance with other laws and regulations that apply to him.</p><p> The user must independently take into account all aspects of taxation in accordance with the legislation applicable to him.</p><p> As a user of DUST FOUNDATION services and products, you represent and warrant that your funds come from legitimate sources and are not the result of illegal activities.</p><p> DUST FOUNDATION is committed to cooperating with law enforcement throughout the world and will not hesitate to cooperate with investigations in accordance with the law.</p><h4> IX. Privacy Policy</h4><p> 9.1. Access to DUST FOUNDATION services and products will require the provision of certain information. Please see the Privacy Policy at <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> for information about the collection and use of personal information.</p><h4> X. Agreement on arbitration and the law to be applied</h4><p> 10.1. By joining this Agreement, you agree that all disputes and disagreements arising in connection with the receipt by the User of access to the services and products of DUST FOUNDATION will be resolved in accordance with the rules defined by this Agreement.</p><p> 10.2. You and DUST FOUNDATION have agreed that prior to filing any dispute or claim, you should contact us at<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> where we will try to resolve the relevant dispute internally (&quot;Internal Resolution&quot;) as soon as possible. The parties undertake to negotiate the pre-arbitration dispute resolution in good faith. By mutual agreement of the User and DUST FOUNDATION, such negotiations are confidential and protected in accordance with laws, rules and regulations, and documents, statements, information obtained during such negotiations cannot be used as evidence in any legal process.</p><p> 10.3. All disputes arising under this User Agreement and / arising in connection with the receipt by the user of access to the services and products of DUST FOUNDATION, if they are not settled in the manner of Internal Resolution, shall be subject to final settlement in accordance with the Rules of Arbitration of the International Chamber of Commerce (ICC) by three arbitrators appointed in accordance with the said regulation.</p><p> 10.4. The User and DUST FOUNDATION determine that the applicable law is the law of Ukraine.</p><p> The Arbitration makes a written reasoned decision, a copy of which is issued to the User and DUST FOUNDATION.</p><p> The award shall be final and binding on the User and DUST FOUNDATION and may be enforceable by any court of competent jurisdiction.</p><p> By accepting the terms of this Agreement, the User agrees that a period of three months is set for sending any claims related to obtaining access to the services and products of DUST FOUNDATION.</p><h4> XI. Changes and additions</h4><p> 11.1. DUST FOUNDATION reserves the right to update, modify, review, suspend or make any future changes to the User Agreement, including with respect to the parties&#39; agreement to arbitrate. Any changes come into force from the moment they are published and accepted by the User. If the User refuses to accept the changes, such refusal is considered a statement about the termination of access to the services and products of DUST FOUNDATION and the closing of the account.</p><p> 11.2. The user is solely responsible for ensuring that his understanding of this Agreement is up to date. Continued use of the account after the posting of changes to the User Agreement will be deemed acceptance of any changes, including changes to arbitration.</p><p> 11.3. You agree that if you object to the changes (do not accept them), then DUST FOUNDATION may block access to your account and remind you to accept the changes before closing your account.</p><h4> XII. Special conditions</h4><p> 12.1. If any part of this User Agreement is found to be invalid or not concluded for any reason or to any extent, the remaining terms of the User Agreement will remain valid and be enforced, and the agreement for the invalid or non-concluded part/terms will be accepted in the wording permitted by law as soon as possible faster, and in case the User does not accept the conditions instead of invalid or not concluded, DUST FOUNDATION reserves the right to terminate the User&#39;s access to DUST FOUNDATION services and products and close the account.</p><h4> XIII. Miscellaneous</h4><p> 13.1. This Agreement should not be construed as evidence of an association, joint venture, partnership or franchise between the User and DUST FOUNDATION.</p><p> 13.2. The User Agreement defines all conditions for the User&#39;s access to the services and products of DUST FOUNDATION and replaces all previous written or oral agreements. The terms of the User Agreement are not subject to extended interpretation.</p><p> 13.3. At DUST FOUNDATION&#39;s sole discretion, this User Agreement may be translated into a language other than English. You agree that any such translation will be made for your convenience only and the English text will prevail in the event of any ambiguity, discrepancy or omission between the English text and any translated text.</p><p> 13.4. DUST FOUNDATION shall not be liable for any delay or failure to comply with the terms of this Agreement for any reason or condition beyond the reasonable control of DUST FOUNDATION.</p><p> 13.5. You may not assign or transfer any rights to access DUST FOUNDATION services and products or any of your rights or obligations under this Agreement without the prior written consent of DUST FOUNDATION.</p><p> 13.6. DUST FOUNDATION reserves the right to assign or transfer any or all of its rights or obligations under this Agreement, in whole or in part, without notice or obtaining your consent or approval.</p><p> 13.7. Any links from the DUST FOUNDATION platform to other websites do not imply endorsement by the platform of any product, service, information or disclaimer contained on the other site, and DUST FOUNDATION does not guarantee the accuracy of the information contained therein. If you incur losses from the use of such third party product and service, DUST FOUNDATION shall not be liable for such losses. In addition, DUST FOUNDATION does not control the terms of use or privacy policies of third party websites, so you should read and understand these policies carefully.</p><p> 13.8. Questions related to Apple Inc. If you use any device manufactured by Apple Inc. to participate in any activity or program of DUST FOUNDATION services and/or products, such services and products (applications) are provided by DUST FOUNDATION and are in no way affiliated with Apple Inc. .</p><p> 13.9. For more information about DUST FOUNDATION, you can refer to the company information at <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> . If you have any questions regarding this User Agreement, please contact DUST FOUNDATION for clarification via our Discord customer support or via email: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}