{
  "title": "Lietošanas līgums",
  "content": "<p>Šis Lietotāja līgums ir noslēgts starp Jums kā Lietotāju (turpmāk tekstā Lietotājs vai Jūs/Jūs) un DUST FOUNDATION operatoru. Piekļūstot DUST FOUNDATION pakalpojumiem un produktiem, lejupielādējot vai izmantojot jebkuru DUST FOUNDATION funkcionalitāti vai noklikšķinot uz &quot;Es piekrītu&quot;, lai piekļūtu jebkuram DUST FOUNDATION pakalpojumam vai produktam, Lietotājs apliecina, ka ir izlasījis, sapratis un piekrīt visiem šī lietotāja līguma noteikumiem ( turpmāk tekstā – Lietotāja līgums vai Līgums), kā arī mūsu <a href=\"/policy\">Privātuma</a> <a href=\"/cookies\">politika, Sīkdatņu politika</a> un citi dokumenti, kurus DUST FOUNDATION akceptējis un publicējis vietnē <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><p> Lietojot atsevišķus pakalpojumus un produktus, Lietotājam var tikt piemēroti īpaši papildu nosacījumi saistībā ar šādiem pakalpojumiem vai produktiem.</p><p> Šajā Līgumā ir ietverti SVARĪGI NOTEIKUMI, TOSTARP ŠĶĪRĒJTIESAS NOTEIKUMI, KAS IZSKATA VISUS STRĪDUS, KAS JĀATŠĶIR ŠĶĪRĒJĀ.</p><p> Piekļūstot DUST FOUNDATION pakalpojumiem un produktiem, tos izmantojot vai mēģinot izmantot jebkurā statusā, jūs apstiprināt, ka piekrītat šiem šajā Līgumā izklāstītajiem noteikumiem un nosacījumiem un piekrītat tiem. Ja Lietotājs tam nepiekrīt, viņš nedrīkst pieslēgties DUST FOUNDATION un neizmantot DUST FOUNDATION pakalpojumus un produktus.</p><p> Detalizētu informāciju par riskiem, kas saistīti ar informācijas izmantošanu no DUST FOUNDATION pakalpojumiem, Lietotājs var iegūt vispārīgajā brīdinājumā par risku vietnē <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> I. Terminu definīcija</h4><p> 1.1. DUST FOUNDATION ir ekosistēma kriptovalūtu pasaulē, kuras pamatā ir platforma, kas palīdz investoriem un tirgotājiem izsekot viņu ieguldījumu kriptovalūtu portfeļiem, kā arī sniedz iespēju uzzināt, kā rīkoties ar kriptovalūtām, izmantojot izglītības programmu DUST FOUNDATION un sazinoties. profesionāļu vidū.</p><p> 1.2. DUST FOUNDATION operators — šis termins tiek lietots attiecībā uz jebkuru vienību, kas pārvalda platformu DUST FOUNDATION vai tai atbilstošo daļu, tostarp, bet ne tikai, juridiskas personas, neinkorporētas organizācijas un grupas, fiziskas personas, kas sniedz DUST FOUNDATION pakalpojumus un ir atbildīgas par attiecīgajiem pakalpojumiem. Ērtības labad, ja vien nav norādīts citādi, atsauces uz DUST FOUNDATION un &quot;mēs&quot; šajā Līgumā konkrēti nozīmē DUST FOUNDATION LLC.</p><p> Konkrētā DUST FOUNDATION pakalpojuma operatora maiņas gadījumā jaunais operators pilda iepriekšējā operatora saistības un šādas izmaiņas neietekmē Lietotāja tiesības un pienākumus.</p><p> 1.3. DUST FOUNDATION pakalpojumi un produkti attiecas uz dažādiem pakalpojumiem, ko Platforma jums sniedz, izmantojot DUST FOUNDATION tīmekļa vietni, atlasītas datorprogrammas un sociālos tīklus (tostarp jaunus, kas kļūs pieejami, pateicoties turpmākai tehnoloģiju attīstībai).</p><p> 1.4. Šis Lietotāja līgums attiecas uz visiem noteikumiem, interpretācijām, paziņojumiem, paziņojumiem, piekrišanas vēstulēm un jebkuriem citiem dokumentiem, kas jau ir izdoti un tiks izdoti un publicēti DUST FOUNDATION. Līgums attiecas arī uz visiem pieteikšanās noteikumiem, konkrēta produkta procesu aprakstiem un DUST FOUNDATION publicētajiem paziņojumiem.</p><p> 1.5. Ar platformas DUST FOUNDATION lietotājiem tiek saprastas visas juridiskās un fiziskās personas, iestādes vai organizācijas, kas piekļūst, lejupielādē vai izmanto DUST FOUNDATION produktiem vai pakalpojumiem un atbilst DUST FOUNDATION definētajiem kritērijiem un nosacījumiem.</p><h4> II. Vispārīgi noteikumi</h4><p> 2.1. Par šo Līgumu</p><p> 2.1.1. Līgumattiecības</p><p> Šis Līgums ir juridisks līgums starp Lietotāju un DUST FOUNDATION, uz kura pamata tiek noteiktas, grozītas un izbeigtas abpusējas tiesības un pienākumi par DUST FOUNDATION produktu un pakalpojumu lietošanu.</p><p> 2.1.2. Papildu noteikumi</p><p> Papildus nosacījumiem, kas noteikti Lietotāja līgumā, nosacījumus var noteikt <a href=\"/policy\">Privātuma</a> <a href=\"/cookies\">politika, Sīkdatņu politika</a> un citi dokumenti, kurus ir pieņēmis un publicējis DUST FOUNDATION. Iepriekš minētajos dokumentos noteiktās privilēģijas ir papildu nosacījumi, kas ir šī Līguma neatņemama sastāvdaļa un kuriem ir tāds pats juridiskais spēks. Piekļuve DUST FOUNDATION pakalpojumiem un produktiem ir iespējama tikai ar atzīšanu, pievienošanos un atbilstību DUST FOUNDATION noteiktajiem noteikumiem.</p><p> 2.1.3. Izmaiņas lietotāja līgumā</p><p> DUST FOUNDATION patur tiesības jebkurā laikā pēc saviem ieskatiem veikt izmaiņas un/vai papildinājumus šajā Lietotāja līgumā. DUST FOUNDATION paziņos par šādām izmaiņām, atjauninot noteikumus savā tīmekļa vietnē ( <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ), norādot šādu atjauninājumu datumu.</p><p> Jebkuri šī lietotāja līguma labojumi vai izmaiņas stājas spēkā pēc tam, kad tie ir publicēti DUST FOUNDATION vietnē <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> un tiek nosūtīts attiecīgs paziņojums par Lietotāja līguma atjaunināšanu.</p><p> Ja pēc Lietotāja līguma atjauninājuma (izmaiņas, papildinājumi, jauns izdevums) publicēšanas vietnē Jūs/Lietotājs turpina lietot DUST FOUNDATION pakalpojumus un produktus, tiek uzskatīts, ka Lietotājs ir piekritis visām izmaiņām un tie ir jāievēro.</p><p> Ja Lietotājs nepiekrīt piedāvātajām izmaiņām, viņam nekavējoties jāpārtrauc DUST FOUNDATION pakalpojumu un produktu lietošana. Atgādināsim par nepieciešamību izlasīt Lietotāja līgumu katru reizi, kad tas tiek atjaunināts (veikt izmaiņas, papildinājumus vai izveidot jaunu izdevumu), tomēr, izmantojot DUST FOUNDATION pakalpojumus, iesakām iepazīties ar Lietotāja līgumu, lai pārliecinātos, ka jūs saprotat DUST FOUNDATION pakalpojumu un produktu pareizas piekļuves un lietošanas noteikumus.</p><p> 2.1.4. Apliecinājumi un garantijas. Pievienojoties lietotāja līgumam, izmantojot DUST FOUNDATION pakalpojumus un produktus, jūs apliecināt un garantējat, ka neesat iekļauts nevienā tirdzniecības embargo un/vai ekonomisko sankciju sarakstā, piemēram, sarakstos, kas sastādīti saskaņā ar ANO Drošības padomes rezolūcijām. ASV Finanšu departamenta Ārvalstu aktīvu kontroles biroja sankciju apakšpunktā, ASV Tirdzniecības departamenta tirdzniecības ierobežojumiem pakļauto personu sarakstu, to personu sarakstu, uz kurām attiecas ierobežojošie pasākumi (sankcijas) ar Nacionālās drošības lēmumu. un Ukrainas Aizsardzības padome un citi ierobežojošo pasākumu (sankciju) saraksti.</p><p> 2.1.5. DUST FOUNDATION patur tiesības jebkurā laikā liegt Lietotājam piekļuvi DUST FOUNDATION pakalpojumiem un produktiem vai ierobežot šādu piekļuvi, ja tiek atklāta informācija par lietotāja iekļaušanu jebkurā to personu sarakstā, pret kurām ir veikti ierobežojoši pasākumi. atsevišķu valstu un/vai starptautisko valstu līmenī.</p><p> 2.2. Par PUTEKĻU FONDU</p><p> 2.2.1. DUST FOUNDATION ir ekosistēma, kuras pamatā ir platforma un izglītojoša programma, kas palīdz investoriem un tirgotājiem izsekot viņu ieguldījumu kriptovalūtām, kā arī sniedz iespēju iemācīties rīkoties ar kriptovalūtām un sniedz iespēju sazināties līdzīgi domājošiem cilvēkiem. profesionāļiem.</p><p> 2.2.2. Lai piekļūtu DUST FOUNDATION pakalpojumiem un produktiem, Lietotājiem ir jāreģistrējas un jāatver konts DUST FOUNDATION, kā arī jāmaksā par informācijas pakalpojumiem, lai piekļūtu DUST FOUNDATION pakalpojumiem un produktiem.</p><p> 2.2.3. Lietotājs jebkurā laikā var ziņot par konta slēgšanu (dzēšanu) un piekļuves pārtraukšanu DUST FOUNDATION pakalpojumiem un produktiem. Šādā gadījumā platforma DUST FOUNDATION nekavējoties aizver (dzēš) kontu un/vai pārtrauc piekļuvi produktiem un pakalpojumiem. Informācijas par Lietotāju glabāšana, apstrāde un dzēšana tiek veikta saskaņā ar <a href=\"/policy\">Privātuma</a> <a href=\"/cookies\">politiku, Sīkdatņu politiku</a> .</p><p> 2.2.4. Ja Lietotājs nolemj slēgt (dzēst) kontu un pārtraukt piekļuvi DUST FOUNDATION pakalpojumiem un produktiem, samaksa par informācijas pakalpojumiem par piekļuvi DUST FOUNDATION pakalpojumiem un produktiem nav atmaksājama.</p><p> 2.2.5. PUTEKĻU FONDS apņemas sniegt Lietotājam aktuālo informāciju, izmantojot savus pakalpojumus, tomēr DUST FOUNDATION nevar un negarantē informācijas uzticamību, piemērotību lietošanai konkrētajā gadījumā, integritāti, efektivitāti vai atbilstību, un DUST FOUNDATION nav atbildīgs par jebkādiem zaudējumiem. vai bojājumiem, kas var rasties tieši vai netieši, izmantojot DUST FOUNDATION pakalpojumu un produktu saturu (informāciju).</p><p> 2.2.6. Informācija par DUST FOUNDATION pakalpojumiem un produktiem var tikt mainīta un atjaunināta bez iepriekšēja brīdinājuma. Jebkuras informācijas sniegšanas, izmantojot DUST FOUNDATION resursus, galvenais mērķis ir palīdzēt Lietotājam pieņemt neatkarīgus lēmumus. DUST FOUNDATION nesniedz nekādus ieguldījumu vai konsultatīvus padomus un nav atbildīgs par DUST FOUNDATION platformas informācijas izmantošanu vai interpretāciju. DUST FOUNDATION platformas (jebkuru pakalpojumu un/vai produktu) lietotājam ir jāsaprot riski, kas saistīti ar lēmumu pieņemšanu digitālo aktīvu tirdzniecības (apstrādes) jomā. PUTEKĻU FONDS, norādot, ka platforma nodrošina tikai informācijas resursus un produktus, iesaka ievērot piesardzību un tirgoties (slēgt līgumus ar digitālajiem aktīviem), apzinoties savu atbildību par jebkuru savu lēmumu un rīcību, kā arī savu iespēju robežās.</p><p> 2.3. DUST FOUNDATION konta reģistrācija un prasības Lietotājam</p><p> 2.3.1. Reģistrācija</p><p> Lai piekļūtu DUST FOUNDATION pakalpojumiem un produktiem, lietotājam ir jāpiesakās DUST FOUNDATION kontam vietnē <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in</a> .</p><p> Reģistrējoties Lietotājs piekrīt šim Lietotāja līgumam, <a href=\"/policy\">Privātuma</a> <a href=\"/cookies\">politikai, Sīkdatņu politikai</a> un piekrīt visiem citiem DUST FOUNDATION platformas noteikumiem, maksā platformai maksu par piekļuvi pakalpojumiem un precei, kā arī nodrošina DUST FOUNDATION: informācija:</p><ul><li> e-pasts;</li><li> segvārds;</li><li> ID un segvārds no Discord;</li><li> ID un segvārds no Telegram;</li><li> iemiesojums.</li></ul><p> DUST FOUNDATION var pēc saviem ieskatiem atteikties izveidot jums DUST FOUNDATION kontu.</p><p> 2.3.2. Izveidojot kontu, jūs piekrītat sniegt pilnīgu un precīzu informāciju un piekrītat nekavējoties atjaunināt jebkuru informāciju, ko sniedzat DUST FOUNDATION. Katram Lietotājam jebkurā laikā var būt tikai viens konts.</p><p> 2.4. Pieņemamība</p><p> 2.4.1. Reģistrējoties DUST FOUNDATION konta lietošanai, jūs apliecināt un garantējat, ka:</p><ol><li> kā privātpersona esat vismaz 18 gadus vecs vai esat sasniedzis pilnu civiltiesisko rīcībspēju saskaņā ar tās valsts noteikumiem, kurā dzīvojat;</li><li> kā fiziskai, juridiskai personai vai citai organizācijai jums ir pilna tiesībspēja un rīcībspēja un pietiekamas pilnvaras pievienoties šim lietotāja līgumam saskaņā ar tās valsts noteikumiem, kuras rezidents esat;</li><li> Jums iepriekš nav bijusi ierobežota piekļuve DUST FOUNDATION pakalpojumiem un produktiem, vai platforma DUST FOUNDATION nav pārtraukusi jūsu piekļuvi;</li><li> jums nav cita DUST FOUNDATION konta;</li><li> Jūs neesat iedzīvotājs, jūs neatrodaties teritorijā, kas saskaņā ar PUTEKĻU FONDA lēmumu ir ierobežota piekļuve PUTEKĻU FONDA pakalpojumiem un produktiem, jūs nerīkojaties fiziskas vai juridiskas personas vārdā, kas ir Amerikas Savienoto Valstu, Singapūras, Ontario (Kanāda) iedzīvotājs.<br> Šī Līguma izpratnē &quot;Ierobežota atrašanās vieta&quot; nozīmē Amerikas Savienotās Valstis, Singapūru, Ontario (Kanādu) un citas vietas, kuras DUST FOUNDATION laiku pa laikam ir norādījis kā &quot;Ierobežotu vietu&quot; šī Līguma izpratnē;</li><li> ja jūs darbojaties kā juridiskas personas pārstāvis un noslēdzat šo Līgumu tās vārdā, jūs apliecināt un garantējat, ka jums ir visas nepieciešamās tiesības un pilnvaras, lai pārstāvētu šādu juridisku personu un piekļūtu DUST pakalpojumiem un produktiem un tos izmantotu. FONDS;</li><li> Lietotājs garantē, ka, izmantojot DUST FOUNDATION platformas pakalpojumus un produktus, netiks pārkāpti nekādi normatīvie akti, kas attiecas uz viņu vai juridisko personu, kuras vārdā viņš darbojas, tostarp noteikumi par cīņu pret noziedzīgi iegūtu līdzekļu legalizāciju, korupciju un finansēšanas apkarošanu. terorismu, bet ne tikai.</li></ol><p> 2.4.2. Lietotājam jāņem vērā, ka dažādās valstīs pastāv juridiskas prasības, kas var ierobežot produktus un pakalpojumus, ko DUST FOUNDATION operatori var likumīgi nodrošināt. Kā tādi, daži produkti un pakalpojumi un noteiktas funkcijas platformā DUST FOUNDATION var nebūt pieejami vai ierobežotas noteiktās jurisdikcijās vai reģionos, vai noteiktiem lietotājiem.</p><p> Lietotājs ir atbildīgs par to, lai zinātu un ievērotu visus ierobežojumus un/vai prasības attiecībā uz piekļuvi un izmantošanu DUST FOUNDATION platformai un DUST FOUNDATION nodrošinātajiem produktiem un pakalpojumiem katrā valstī, no kuras jūs piekļūstat DUST FOUNDATION produktiem un pakalpojumiem.</p><p> 2.5. Konta lietošanas prasības</p><p> 2.5.1. DUST FOUNDATION kontu var izmantot tikai konta lietotājs. DUST FOUNDATION patur tiesības apturēt, bloķēt, iesaldēt vai atcelt DUST FOUNDATION kontu lietošanu lietotājiem, kuri nav konta lietotāji. Ja jums ir aizdomas par jūsu lietotājvārda un paroles neatļautu izmantošanu vai uzzināt par to, jums par to nekavējoties jāziņo DUST FOUNDATION.</p><p> DUST FOUNDATION nav atbildīgs par jebkādiem zaudējumiem, kas radušies, izmantojot DUST FOUNDATION kontu, ko veicat jūs vai kāda trešā puse ar vai bez jūsu atļaujas.</p><p> 2.6. Konta drošība</p><p> 2.6.1. DUST FOUNDATION pieliek pūles, lai saglabātu Lietotāja drošību. Tomēr atsevišķu lietotāju darbības var radīt risku. Jūs piekrītat uzskatīt savus akreditācijas datus (piemēram, lietotājvārdu un paroli) kā konfidenciālu informāciju un neizpaust šādu informāciju trešajām personām. Jūs arī piekrītat būt pilnībā atbildīgam par nepieciešamo drošības pasākumu veikšanu, lai aizsargātu savu DUST FOUNDATION kontu un personisko informāciju.</p><p> 2.6.2. Lietotājs ir pilnībā atbildīgs par sava DUST FOUNDATION konta drošību un paroles neizpaušanu.</p><p> 2.6.3. DUST FOUNDATION neuzņemas atbildību par jebkādiem zaudējumiem vai sekām, ko izraisījusi autorizēta vai neatļauta Lietotāja konta akreditācijas datu izmantošana, tostarp informācijas izpaušana, informācijas izpaušana, vienošanās vai dažādu noteikumu un līgumu nodrošināšana, noklikšķinot uz tīmekļa vietnes, tiešsaistes atjaunināšana līgums utt. utt., bet ne tikai ar tiem.</p><p> 2.6.4. Izveidojot DUST FOUNDATION kontu, Lietotājs piekrīt, ka:</p><ul><li> jūs nekavējoties paziņosit DUST FOUNDATION, ja uzzināsit par jūsu DUST FOUNDATION konta un paroles neatļautu izmantošanu vai jebkuru citu drošības pārkāpumu;</li><li> jūs stingri ievērosit visus DUST FOUNDATION mehānismus vai procedūras drošības, autentifikācijas, uzlādes jomā</li><li> Katra apmeklējuma beigās veiksiet atbilstošās darbības, lai izietu no sava DUST FOUNDATION konta.</li></ul><p> 2.6.5. Jūs/Lietotājs piekrītat, ka gadījumā, ja Lietotājs nolemj slēgt (dzēst) kontu un pārtraukt piekļuvi DUST FOUNDATION pakalpojumiem un produktiem, kā arī ja DUST FOUNDATION nolemj apturēt, bloķēt, iesaldēt vai atcelt konta lietošanu, saskaņā ar noteikumiem , ko nosaka Lietotāja līgums, maksa par informācijas pakalpojumiem par piekļuvi DUST FOUNDATION pakalpojumiem un produktiem nav atmaksājama.</p><h4> III. PUTEKĻU FONDS Pakalpojumi</h4><p> 3.1. Pēc PUTEKĻU FONDS konta reģistrācijas pabeigšanas Lietotājs var izmantot dažādus PUTEKĻU FONDS pakalpojumus, tai skaitā informācijas datus, pētījumu datus un citu PUTEKĻU FONDA publiskoto informāciju, iespēju piedalīties PUTEKĻU FONDA rīkotajās aktivitātēs, saņemt izglītojošus pakalpojumus vietnē DUST FOUNDATION platforma utt., saskaņā ar šī Līguma noteikumiem un citiem DUST FOUNDATION noteikumiem un līgumiem.</p><p> PUTEKĻU FONDA tiesības:</p><p> Sniegt, pārveidot vai pārtraukt pēc saviem ieskatiem jebkādus DUST FOUNDATION pakalpojumus un produktus.</p><p> Atļaut vai aizliegt noteiktiem lietotājiem izmantot jebkādus DUST FOUNDATION pakalpojumus un produktus saskaņā ar DUST FOUNDATION platformas noteikumiem.</p><p> DUST FOUNDATION ir vienīgās tiesības noteikt, kuri pakalpojumi un produkti ir pieejami Platformā, un laiku pa laikam var pievienot vai noņemt pakalpojumus un produktus no Platformas pēc saviem ieskatiem. DUST FONDS var jebkurā laikā mainīt maksājuma summu par piekļuvi pakalpojumiem un produktiem.</p><p> 3.2. Norādījumi par platformas DUST FOUNDATION pakalpojumu un produktu lietošanu</p><p> 3.2.1. Licence</p><p> Ievērojot šajā Līgumā izklāstītos noteikumus un nosacījumus, DUST FOUNDATION piešķir jums atsaucamu, ierobežotu, bez autoratlīdzības, neekskluzīvu, nenododamu, sublicencējamu licenci piekļūt un izmantot DUST FOUNDATION produktiem un pakalpojumiem, izmantojot datoru vai saderīgām ierīcēm, izmantojot internetu, jūsu personīgajiem nekomerciāliem mērķiem. Jums kā Lietotājam ir aizliegts izmantot DUST FOUNDATION pakalpojumus un produktus tālākpārdošanai vai komerciāliem nolūkiem. DUST FOUNDATION pakalpojumu un produktu izmantošana komerciāliem (uzņēmējdarbības mērķiem) ir aizliegta un ir būtisks šī lietotāja līguma pārkāpums. Satura izkārtojums, formāts, funkcijas un piekļuves tiesības DUST FOUNDATION pakalpojumiem un produktiem ir pēc DUST FOUNDATION ieskatiem.</p><p> DUST FOUNDATION, aizliedz izmantot DUST FOUNDATION pakalpojumus un produktus jebkādā veidā, kas nav skaidri atļauts ar šo Līgumu.</p><p> Šis Līgums piešķir tikai ierobežotu licenci, lai piekļūtu un izmantotu DUST FOUNDATION pakalpojumus un produktus.</p><p> Jūs piekrītat, ka, izmantojot DUST FOUNDATION pakalpojumus un produktus, DUST FOUNDATION nenodod produkta īpašumtiesības vai intelektuālā īpašuma tiesības uz jebkuru objektu, kas pieder DUST FOUNDATION un ir pieejams jums personīgai lietošanai nekomerciālos nolūkos kā DUST platformas FOUNDATION lietotājam. . Viss teksts, grafika, lietotāja interfeiss, vizuālais interfeiss, fotogrāfijas, skaņas, procesu diagrammas, datora kods (tostarp html kods), programmas, programmatūra, produkti, informācija un dokumenti, kā arī dizains, struktūra, atlase, koordinācija, izteiksme, ārējais izskats un jebkura satura, kas iekļauts Produktos vai padarīts pieejams kā daļa no DUST FOUNDATION pakalpojumu, sakārtošana ir tikai īpašumā, kontrolē un/vai tiek izmantota saskaņā ar DUST FOUNDATION licenci.</p><p> Pieder visi materiāli, tostarp atsauksmes, ieteikumi, idejas vai cita informācija par DUST FOUNDATION vai DUST FOUNDATION pakalpojumiem un produktiem, turpmāk kopā saukta par atsauksmēm, ko lietotāji, tostarp jūs, sniedzat pa e-pastu, izmantojot platformu vai citus DUST FOUNDATION līdzekļus. tikai PUTEKĻU FONDS.</p><p> Ar šo jūs piešķirat DUST FOUNDATION visas tiesības uz Iesniegumiem, tostarp intelektuālā īpašuma tiesības uz intelektuālo īpašumu, kas var būt ietverts jūsu Iesniegumos. Visas tiesības saskaņā ar atsauksmēm, tostarp intelektuālā īpašuma tiesības uz pārskatos ietverto intelektuālo īpašumu, tiek nodotas DUST FOUNDATION bez maksas. Piekrītot šim lietotāja līgumam, jūs nododat visas tiesības uz atsauksmēm un atsakāties no jebkādām prasībām un kompensācijām, kas balstītas uz jebkādām atsauksmēm vai jebkādām izmaiņām, kas izveidotas, pamatojoties uz šādām atsauksmēm.</p><p> 3.2.2. Ierobežojumi</p><p> Izmantojot DUST FOUNDATION pakalpojumus un produktus, Lietotājs piekrīt un apņemas ievērot šādus noteikumus:</p><p> Izmantojot DUST FOUNDATION pakalpojumus un produktus, visām jūsu veiktajām darbībām ir jāatbilst spēkā esošo likumu un noteikumu prasībām katrā valstī, no kuras piekļūstat DUST FOUNDATION produktiem un pakalpojumiem, kā arī jāievēro šis lietotāja līgums un citi DUST FOUNDATION dokumenti.</p><p> Pakalpojumu un produktu izmantošana nedrīkst pārkāpt sabiedrības intereses, sabiedrības morāli katrā valstī, no kuras piekļūstat DUST FOUNDATION produktiem un pakalpojumiem. Nedrīkst pārkāpt citu personu tiesības un likumīgās intereses, tai skaitā neliegt citiem lietotājiem piekļūt DUST FOUNDATION pakalpojumiem un produktiem.</p><p> Jūs piekrītat neizmantot zināšanas un pieredzi, kas iegūta, izmantojot DUST FOUNDATION pakalpojumus un produktus, lai manipulētu ar tirgu (piemēram, lejupielādes un izmešanas shēmas, bezmaksas tirdzniecība, pašu tirdzniecība, avangarda tirdzniecība, kotāciju pildīšana vai viltošana vai sadalīšana neatkarīgi no tā, vai tā ir vai nav aizliegts ar likumu vai nē).</p><p> Jebkura DUST FOUNDATION pakalpojumu un produktu komerciāla izmantošana bez DUST FOUNDATION rakstiskas piekrišanas ir aizliegta, jo īpaši:</p><ol><li> aizliegta datu pārraides vai straumēšanas pakalpojumu sniegšana, izmantojot jebkādus datus no platformas DUST FOUNDATION;</li><li> jebkādu citu vietņu/programmu/pakalpojumu izveide un darbība, kas iekasē maksu par tirgus datiem, kas iegūti no DUST FOUNDATION, vai citādi gūst labumu no informācijas, kas saņemta no platformas DUST FOUNDATION (tostarp ar reklāmas vai nodošanas komisiju starpniecību);</li><li> citi, kas var pārkāpt DUST FOUNDATION platformas intelektuālās tiesības.</li></ol><p> Bez iepriekšējas rakstiskas piekrišanas no DUST FOUNDATION jums kā Lietotājam nav tiesību veikt nekādas darbības saistībā ar intelektuālā īpašuma objektiem, kas jums pieejami, izmantojot platformas DUST FOUNDATION pakalpojumus un produktus. Jo īpaši ir aizliegts modificēt, kopēt, dublēt, lejupielādēt, uzglabāt, izplatīt, dzēst jebkuru autortiesību objektu. Bez iepriekšējas rakstiskas DUST FOUNDATION piekrišanas ir arī aizliegts izmantot platformu, lai pārdotu, demonstrētu, projektētu, iznomātu, iznomātu savas preču zīmes un jebkuru savu intelektuālo īpašumu, kā arī citu personu preču zīmes un intelektuālo īpašumu. Platformā DUST FOUNDATION pieejamās preču zīmes un citu intelektuālo īpašumu aizliegts izmantot jebkādā veidā bez rakstiskas piekrišanas, tajā skaitā radot, piešķirot ķīlas tiesības uz īpašumu vai kādu no īpašuma daļām, veidojot atvasinātus darbus vai citādi izmantojot jebkuru daļu intelektuālais īpašums.</p><p> Lietotājam ir aizliegts:</p><ol><li> izmantot jebkādas tīmekļa rāpuļprogrammas, robotprogrammatūras vai citas automātiskas ierīces, programmas, skriptus, algoritmus vai metodes vai līdzīgus vai līdzvērtīgus neautomātiskus procesus, lai piekļūtu, iegūtu, kopētu vai pārraudzītu jebkādu informāciju, materiālus vai dokumentus no platformas DUST FOUNDATION, izņemot veidā, ko Lietotājam īpaši nodrošina platforma DUST FOUNDATION;</li><li> mēģināt piekļūt jebkurai DUST FOUNDATION informācijai, pakalpojumam vai produktam bez atļaujas vai izveidot savienojumu ar DUST FOUNDATION ar uzlaušanu, paroles ieguvi vai citiem nelikumīgiem vai aizliegtiem līdzekļiem;</li><li> izmeklēt, skenēt vai pārbaudīt DUST FOUNDATION platformas ievainojamības vai pārkāpt jebkādus DUST FOUNDATION drošības vai autentifikācijas pasākumus;</li><li> apgrieztā meklēšana, izsekot vai mēģināt izsekot jebkādu citu platformas DUST FOUNDATION lietotāju vai apmeklētāju informāciju;</li><li> veikt jebkādas darbības, kas uzliek nepamatotu vai nesamērīgi lielu slodzi PUTEKĻU PAMATNES sistēmu vai tīklu infrastruktūrai;</li><li> izmantot jebkuru ierīci, programmatūru vai izplatītas lietojumprogrammas, lai traucētu DUST FOUNDATION platformas normālu darbību;</li><li> uzdoties par citu personu vai citādi manipulēt ar identifikāciju, lai slēptu savu identitāti vai jebkādas saziņas vai citas informācijas izcelsmi;</li><li> izmantot DUST FOUNDATION pakalpojumus un produktus nelikumīgā veidā.</li></ol><p> Piekļūstot DUST FOUNDATION pakalpojumiem un produktiem, jūs piekrītat, ka DUST FOUNDATION ir tiesības izmeklēt jebkuru šī Līguma pārkāpumu, vienpusēji noteikt, vai Lietotājs ir pārkāpis šo Līgumu, un rīkoties saskaņā ar PUTEKĻU FOUNDATION noteikumiem bez Lietotāja piekrišanas vai iepriekšējs paziņojums, jo īpaši:</p><ol><li> konta bloķēšana un pārtraukšana;</li><li> iestāžu paziņošana par notikumu;</li><li> iespējamo pārkāpumu un saistībā ar tiem veikto darbību publicēšana;</li><li> jebkuras Lietotāja publicētās informācijas dzēšana, kas ir pārkāpums;</li><li> citus pasākumus saskaņā ar PUTEKĻU FONDA noteikumiem.</li></ol><h4> IV. Saistības</h4><p> 4.1. Garantiju atruna</p><p> Jebkurš produkts, pakalpojums vai cits pakalpojums, ko nodrošina DUST FOUNDATION, tiek piedāvāts Lietotājam &quot;kā ir&quot; un &quot;kā pieejams&quot;. DUST FOUNDATION skaidri norāda, ka tas nav atbildīgs par pakalpojuma vai produkta neatbilstību Lietotāja cerībām.</p><p> Jūs kā Lietotājs, akceptējot šī Lietotāja līguma noteikumus, atsakāties no pretenzijām par garantēto peļņu, izmantojot platformas DUST FOUNDATION informāciju, piemērotību digitālo aktīvu pārdošanai, attiecībā uz kuriem Lietotājs patstāvīgi nolēma iegādāties, atbilstību saņemtās informācijas konkrēts mērķis, par digitālā aktīva kā maksāšanas līdzekļa izmantošanas prognozēm utt.</p><p> DUST FOUNDATION negarantē un negarantē, ka informācija, kas pieejama lietotājiem, piekļūstot DUST FOUNDATION pakalpojumiem un produktiem, ir pilnīga, uzticama, atjaunināta, bez kļūdām, vīrusiem vai citiem kaitīgiem komponentiem.</p><p> Piekrītot šī lietotāja līguma noteikumiem, jūs piekrītat, ka DUST FOUNDATION nav atbildīgs par zaudējumiem vai bojājumiem, kas rodas vai ir saistīti ar digitālo aktīvu cenu noteikšanas informācijas neprecizitātēm, defektiem vai izlaidumiem, jebkādām kļūdām vai informācijas pārsūtīšanas kavējumiem, regulāras vai neplānotas DUST FOUNDATION platformas apkopes, pakalpojumu sniegšanas pārtraukums un/vai piekļuve DUST FOUNDATION produktiem. DUST FOUNDATION nav atbildīgs par jebkādiem zaudējumiem, kas radušies citu pakalpojuma lietotāju darbību vai bezdarbību dēļ un/vai citu lietotāju izdarītu šī lietotāja līguma vai citu DUST FOUNDATION normatīvo dokumentu pārkāpumiem. PUTEKĻU FONDS arī nav atbildīgs par jebkādiem zaudējumiem, kas radušies trešo personu prettiesisku darbību vai DUST FOUNDATION neatļautu darbību rezultātā.</p><p> Citi DUST FOUNDATION atbildības izņēmumi ir ietverti <a href=\"/policy\">Privātuma</a> <a href=\"/cookies\">politikā, Sīkdatņu politikā</a> , Vispārējā <a href=\"/risk\">brīdinājumā par risku</a></p><p> Šajā Līgumā ietvertā atruna par netiešajām garantijām var nebūt spēkā, ja to skaidri aizliedz piemērojamie tiesību akti jurisdikcijā, kurā Lietotājs ir rezidents.</p><p> 4.2. Atruna</p><p> Ciktāl to pieļauj piemērojamie tiesību akti, DUST FOUNDATION, kā arī tā dibinātāji (dalībnieki), direktori, vadītāji, darbinieki, juristi, aģenti, pārstāvji, piegādātāji vai darbuzņēmēji nav atbildīgi par jebkādiem nejaušiem vai izrietošiem zaudējumiem, kas radušies dati, informācija, peļņa vai cits finansiāls ieguvums, nodrošinot vai nenodrošinot piekļuvi DUST FOUNDATION pakalpojumiem un produktiem, pat ja DUST FOUNDATION ir informēts par šādu zaudējumu iespējamību, izņemot atbildību, kas noteikta ar Fonda galīgo lēmumu. kompetentā tiesa, kas stājusies spēkā, kas konstatējusi, ka kaitējums radies rupjas neuzmanības, krāpšanas, tīša pārkāpuma, kas pārkāpj likumu, rezultāts.</p><p> Dažās jurisdikcijās nav atļauts izslēgt vai ierobežot nejaušus vai izrietošus zaudējumus, tādēļ, kā noteikts 4.2. pantā. Atbildības ierobežojumi neattiecas uz lietotājiem, kuri ir jurisdikciju iedzīvotāji, kas aizliedz šādus izņēmumus.</p><p> 4.3. Kompensācija</p><p> Jūs atlīdzināt DUST FOUNDATION, to darbuzņēmējus, licences devējus, to attiecīgos direktorus, amatpersonas, darbiniekus un aģentus no jebkādām un visām prasībām, darbībām, tiesvedībām, izmeklēšanām, prasībām, prasībām, izmaksām, izdevumiem un zaudējumiem (ieskaitot advokātu honorārus, naudas sodus vai uzliktos sodus). jebkurš regulators), kas izriet no vai ir ar to saistīti:</p><ol><li> jūs izmantojat informāciju, kas iegūta, piekļūstot DUST FOUNDATION pakalpojumiem un produktiem, vai jūsu lēmumu pieņemšanu, pamatojoties uz informāciju, kas iegūta, piekļūstot DUST FOUNDATION pakalpojumiem un produktiem;</li><li> jūsu šī lietotāja līguma pārkāpums;</li><li> jūs pārkāpjat jebkuru piemērojamo likumu, DUST FOUNDATION noteikumus vai jebkuras trešās puses tiesības, izmantojot DUST FOUNDATION pakalpojumus un produktus.</li></ol><p> Ja Lietotājam ir pienākums atlīdzināt zaudējumus PUTEKĻU FONDS saskaņā ar šo Līgumu vai saskaņā ar likumu, PUTEKĻU FONDS būs tiesības pēc saviem ieskatiem uzraudzīt jebkādas darbības vai procedūras un noteikt, vai PUTEKĻU FONDS vēlas saņemt atlīdzību un, ja tā ir. , uz kādiem noteikumiem.</p><h4> V. Sludinājums</h4><p> 5.1. Lūdzu, ņemiet vērā, ka visi oficiālie paziņojumi, jaunumi, akcijas, konkursi un totalizatori tiks publicēti vietnē <a target=\"blank\" href=\"{{blogHref}}\">https://blog.dust.foundation/</a> .</p><p> Lietotāji apņemas regulāri pārskatīt sludinājumus. DUST FOUNDATION neuzņemas atbildību un nesniedz nekādu atlīdzību par zaudējumiem, kas lietotājam radušies reklāmu nezināšanas un neuzmanības dēļ.</p><h4> VI. Līguma izbeigšana</h4><p> 6.1. DUST FOUNDATION kontu apturēšana</p><p> Jūs piekrītat, ka DUST FOUNDATION ir tiesības nekavējoties apturēt jūsu konta darbību un apturēt jūsu piekļuvi DUST FOUNDATION pakalpojumiem un produktiem jebkāda iemesla dēļ, tostarp, ja uzņēmumam DUST FOUNDATION ir aizdomas, ka šādi konti pārkāpj šo līgumu, mūsu <a href=\"/policy\">konfidencialitātes</a> <a href=\"/cookies\">politiku, lietošanas politikas sīkfailus</a> vai attiecīgos likumus. un noteikumiem. Jūs piekrītat, ka DUST FOUNDATION nav atbildīgs pret jums par pastāvīgām vai īslaicīgām izmaiņām jūsu DUST FOUNDATION kontā vai jūsu piekļuves apturēšanu vai pārtraukšanu visiem pakalpojumiem un produktiem vai to daļai. DUST FOUNDATION patur tiesības uzglabāt un izmantot Lietotāja datus vai citu informāciju, kas saistīta ar kontu, ievērojot Privātuma politikā un Sīkdatņu politikā noteiktos nosacījumus. DUST FOUNDATION var ieviest arī konta kontroli, piemēram, piekļuves apturēšanu vai pārtraukšanu, jo īpaši:</p><ol><li> PUTEKĻU FONDS konts ir valdības procesa, kriminālizmeklēšanas vai cita nepabeigta tiesas procesa priekšmets;</li><li> mēs konstatējam neparastu darbību PUTEKĻU FONDA kontā;</li><li> mēs atklājam nesankcionētu piekļuvi DUST FOUNDATION kontam;</li><li> mums tas ir jādara ar tiesas rīkojumu vai ar regulatīvās/valsts aģentūras rīkojumu.</li></ol><p> 6.2. DUST FOUNDATION konta anulēšana</p><p> DUST FOUNDATION ir tiesības vienpusēji lauzt šo Līgumu un neatgriezeniski slēgt jūsu kontu šādos gadījumos:</p><ol><li> pēc tam, kad DUST FOUNDATION pārtrauc Lietotāja piekļuvi DUST FOUNDATION produktiem un pakalpojumiem;</li><li> ja mēs konstatējam, ka jūsu sniegtā informācija ir nepatiesa, neprecīza, novecojusi vai nepilnīga;</li><li> kad šis Līgums tiek grozīts un Lietotājs paziņo, ka nevēlas pieņemt izmaiņas un/vai iesniedz pieteikumu par sava PUTEKĻU FONDA konta anulēšanu;</li><li> Lietotājs pieprasa pārtraukt piekļuvi DUST FOUNDATION pakalpojumiem un produktiem;</li><li> jebkuros citos apstākļos, kādos DUST FOUNDATION uzskata par nepieciešamu pārtraukt pakalpojumu sniegšanu un lietotāju piekļuvi DUST FOUNDATION pakalpojumiem un produktiem.</li></ol><p> Ja DUST FOUNDATION konts tiek slēgts, konts un informācija par visām platformā veiktajām darbībām var tikt glabāta 24 mēnešus saskaņā ar noteikumiem un nosacījumiem, kas norādīti šajā Līgumā, Privātuma politikā un Sīkdatņu politikā. Konta slēgšanas (piekļuves DUST FOUNDATION pakalpojumiem un produktiem pārtraukšana) gadījumā jums ir tiesības dzēst informāciju saskaņā ar Privātuma politiku (hipersaites) un GDPR vai citiem noteikumiem.</p><p> 6.3. Finansiālo attiecību kārtošana</p><p> PUTEKĻU FONDS nodibina un saņem no Lietotāja maksu par piekļuvi platformas DUST FOUNDATION pakalpojumiem un produktiem. Maksu nosaka DUST FOUNDATION pēc saviem ieskatiem, un tā var tikt mainīta jebkurā laikā.</p><p> Maksa tiek noteikta un samaksāta kriptovalūtā (USDT, BUSD, USDC), pamatojoties uz vienu mēnesi DUST FOUNDATION pakalpojumu un produktu izmantošanas. Lietotājam ir pienākums iepriekš samaksāt maksu. Samaksa par PUTEKĻU FONDA pakalpojumu un produktu lietošanu turpmākajām 30 kalendārajām dienām jāveic, reģistrējot PUTEKĻU FONDA kontu nākamajām 30 kalendārajām dienām. Neveicot noteikto maksājumu, PUTEKĻU FONDS konts nevar tikt aktivizēts, un, ja turpmākās 30 kalendārās dienas netiks veikts maksājums, konts tiks bloķēts, kā arī Lietotāja piekļuve PUTEKĻU FONDS pakalpojumiem un produktiem tiks apturēta. Piekļuve DUST FOUNDATION kontam un pakalpojumiem un produktiem tiek atjaunota uz nākamajām 30 kalendārajām dienām no pilna maksājuma saņemšanas dienas noteiktajā apmērā.</p><p> Veicot maksājumu, jums jāpievērš uzmanība tam, vai maksājumu sistēmas operators veic atlīdzību par darījumu. Darījuma maksa tiek iekasēta papildus komisijas summai, ko DUST FOUNDATION pārskaita par piekļuvi platformas DUST FOUNDATION pakalpojumiem un produktiem. Ja tiek saņemta nepilnīga maksājuma summa, DUST FOUNDATION konts netiks aktivizēts, kamēr maksājums nav saņemts pilnā apmērā.</p><h4> VII. Nav finanšu padomu</h4><p> 7.1. DUST FOUNDATION nav jūsu pārstāvis, brokeris, starpnieks, aģents vai padomdevējs, un tam nav uzticības attiecību vai saistību ar jums. Tāpēc jebkuriem darījumiem, lēmumiem vai citām darbībām, kuras veicat, izmantojot informāciju un resursus, kas iegūti, izmantojot DUST FOUNDATION pakalpojumus un produktus, nav nekāda sakara ar DUST FOUNDATION.</p><p> Nekāda saziņa vai informācija, ko jums sniedz platforma, nav paredzēta un to nedrīkst iztulkot vai interpretēt kā ieguldījumu, finanšu, tirdzniecības vai citus padomus.</p><p> Jūs esat personīgi atbildīgs par lēmumu pieņemšanu par jebkuru ieguldījumu, ieguldījumu stratēģiju vai individuālu darījumu saskaņā ar jūsu personīgajiem ieguldījumu mērķiem, finansiālajiem apstākļiem un riska toleranci. Jūs esat personīgi atbildīgs par jebkādiem zaudējumiem vai atbildību saistībā ar to.</p><p> 7.2. Lietotājam par jūsu konkrēto situāciju jākonsultējas ar juristiem vai nodokļu speciālistiem.</p><p> DUST FOUNDATION neiesaka pirkt, citādi iegādāties, pārdot vai iegūt īpašumā digitālos aktīvus. Pirms pieņemat lēmumu par digitālā īpašuma pirkšanu, pārdošanu vai īpašumtiesībām, jums ir jāveic uzticamības pārbaude un jākonsultējas ar saviem finanšu konsultantiem.</p><p> DUST FOUNDATION nav atbildīgs par lēmumiem, kas pieņemti attiecībā uz digitālo aktīvu iegādi, pārdošanu vai īpašumtiesībām, pamatojoties uz informāciju, kas iegūta, piekļūstot DUST FOUNDATION pakalpojumiem un produktiem.</p><h4> VIII. Atbilstība likumiem</h4><p> 8.1. Lietotājs ir atbildīgs par tās jurisdikcijas tiesību aktu ievērošanu, kuras rezidents viņš ir, par viņa jurisdikcijā esošo DUST FOUNDATION pakalpojumu un produktu likumīgu izmantošanu, kā arī par citu uz viņu attiecināmo normatīvo aktu ievērošanu.</p><p> Lietotājam ir patstāvīgi jāņem vērā visi nodokļu aspekti saskaņā ar viņam piemērojamajiem tiesību aktiem.</p><p> Kā DUST FOUNDATION pakalpojumu un produktu lietotājs jūs apliecināt un garantējat, ka jūsu līdzekļi nāk no likumīgiem avotiem un nav nelikumīgu darbību rezultāts.</p><p> DUST FOUNDATION ir apņēmies sadarboties ar tiesībaizsardzības iestādēm visā pasaulē un nevilcināsies sadarboties izmeklēšanā saskaņā ar likumu.</p><h4> IX. Privātuma politika</h4><p> 9.1. Lai piekļūtu DUST FOUNDATION pakalpojumiem un produktiem, būs jāsniedz noteikta informācija. Lūdzu, skatiet Privātuma politiku vietnē <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> , lai iegūtu informāciju par personas informācijas vākšanu un izmantošanu.</p><h4> X. Vienošanās par šķīrējtiesu un piemērojamais likums</h4><p> 10.1. Pievienojoties šim Līgumam, jūs piekrītat, ka visi strīdi un domstarpības, kas rodas saistībā ar Lietotāja piekļuvi DUST FOUNDATION pakalpojumiem un produktiem, tiks atrisinātas saskaņā ar šajā Līgumā noteiktajiem noteikumiem.</p><p> 10.2. Jūs un DUST FOUNDATION esat vienojušies, ka pirms jebkāda strīda vai pretenzijas iesniegšanas jums jāsazinās ar mums pa tālruni<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> kur mēs centīsimies pēc iespējas ātrāk atrisināt attiecīgo strīdu iekšēji (&quot;Iekšējā izšķiršana&quot;). Puses apņemas godprātīgi vienoties par pirmsšķīrējtiesas strīda izšķiršanu. Pēc Lietotāja un PUTEKĻU FONDA savstarpējas vienošanās, šādas sarunas ir konfidenciālas un aizsargātas saskaņā ar likumiem, noteikumiem un noteikumiem, un šādu sarunu laikā iegūtie dokumenti, paziņojumi, informācija nevar tikt izmantota kā pierādījums nevienā tiesiskajā procesā.</p><p> 10.3. Visi strīdi, kas rodas saskaņā ar šo Lietotāja līgumu un/kas rodas saistībā ar to, ka lietotājs ir saņēmis piekļuvi DUST FOUNDATION pakalpojumiem un produktiem, ja tie nav atrisināti Iekšējā risinājuma veidā, tiek izskatīti galīgajā izšķiršanā saskaņā ar Starptautiskās tirdzniecības palātas (SKT) šķīrējtiesas reglamentu, ko ieceļ trīs šķīrējtiesneši, kas iecelti saskaņā ar minēto nolikumu.</p><p> 10.4. Lietotājs un PUTEKĻU FONDS nosaka, ka piemērojamie tiesību akti ir Ukrainas tiesību akti.</p><p> Šķīrējtiesa pieņem rakstisku motivētu lēmumu, kura kopiju izsniedz Lietotājam un PUTEKĻU FONDU.</p><p> Lēmums ir galīgs un saistošs Lietotājam un PUTEKĻU FONDIEM, un to var izpildīt jebkura kompetentas jurisdikcijas tiesa.</p><p> Piekrītot šī Līguma noteikumiem, Lietotājs piekrīt, ka tiek noteikts trīs mēnešu termiņš jebkādu pretenziju nosūtīšanai saistībā ar piekļuvi DUST FOUNDATION pakalpojumiem un produktiem.</p><h4> XI. Izmaiņas un papildinājumi</h4><p> 11.1. DUST FOUNDATION patur tiesības atjaunināt, modificēt, pārskatīt, apturēt vai veikt jebkādas turpmākas izmaiņas Lietotāja līgumā, tostarp attiecībā uz pušu vienošanos šķīrējtiesā. Jebkādas izmaiņas stājas spēkā no brīža, kad tās ir publicētas un Lietotājs ir pieņēmis tās. Ja Lietotājs atsakās pieņemt izmaiņas, šāds atteikums tiek uzskatīts par paziņojumu par piekļuves pārtraukšanu DUST FOUNDATION pakalpojumiem un produktiem un konta slēgšanu.</p><p> 11.2. Lietotājs ir pilnībā atbildīgs par to, lai viņa izpratne par šo Līgumu būtu aktuāla. Konta turpmāka izmantošana pēc Lietotāja līguma izmaiņu publicēšanas tiks uzskatīta par jebkuru izmaiņu, tostarp šķīrējtiesas izmaiņu, pieņemšanu.</p><p> 11.3. Jūs piekrītat, ka, ja iebilstat pret izmaiņām (tās nepieņemat), DUST FOUNDATION var bloķēt piekļuvi jūsu kontam un atgādināt, ka jāpiekrīt izmaiņām pirms konta slēgšanas.</p><h4> XII. Īpaši nosacījumi</h4><p> 12.1. Ja kāda šī Lietotāja līguma daļa tiek atzīta par spēkā neesošu vai nav noslēgta kāda iemesla vai jebkādā apjomā, atlikušie Lietotāja līguma noteikumi paliks spēkā un tiks izpildīti, un līgums par nederīgo vai nenoslēgto daļu/noteikumiem tiks pieņemti likumā atļautajā redakcijā pēc iespējas ātrāk ātrāk, un gadījumā, ja Lietotājs nepiekrīt nosacījumiem, nevis nederīgiem vai nenoslēgtiem, PUTEKĻU FONDS patur tiesības pārtraukt Lietotāja piekļuvi PUTEKĻU FONDS pakalpojumiem un produktiem un slēgt. konts.</p><h4> XIII. Dažādi</h4><p> 13.1. Šo Līgumu nevajadzētu interpretēt kā pierādījumu asociācijai, kopuzņēmumam, partnerībai vai franšīzei starp Lietotāju un DUST FOUNDATION.</p><p> 13.2. Lietotāja līgums nosaka visus nosacījumus Lietotāja piekļuvei DUST FOUNDATION pakalpojumiem un produktiem un aizstāj visas iepriekšējās rakstiskās vai mutiskās vienošanās. Lietotāja līguma noteikumi nav paplašināti interpretējami.</p><p> 13.3. Pēc DUST FOUNDATION ieskatiem šis lietotāja līgums var tikt tulkots valodā, kas nav angļu valoda. Jūs piekrītat, ka jebkurš šāds tulkojums tiks veikts tikai jūsu ērtībām un angļu valodas teksts būs noteicošais, ja rodas neskaidrības, neatbilstības vai izlaidumi starp tekstu angļu valodā un jebkuru tulkoto tekstu.</p><p> 13.4. DUST FOUNDATION nav atbildīgs par kavēšanos vai šī Līguma noteikumu neievērošanu jebkāda iemesla vai nosacījuma dēļ, ko DUST FOUNDATION nevar saprātīgi kontrolēt.</p><p> 13.5. Jūs nedrīkstat piešķirt vai nodot nekādas tiesības piekļūt DUST FOUNDATION pakalpojumiem un produktiem vai jebkādām savām tiesībām vai pienākumiem saskaņā ar šo Līgumu bez iepriekšējas rakstiskas DUST FOUNDATION piekrišanas.</p><p> 13.6. DUST FOUNDATION patur tiesības bez brīdinājuma vai jūsu piekrišanas vai apstiprinājuma saņemšanas pilnībā vai daļēji nodot vai nodot jebkuras vai visas savas tiesības vai pienākumus saskaņā ar šo Līgumu.</p><p> 13.7. Jebkuras saites no DUST FOUNDATION platformas uz citām vietnēm nenozīmē, ka platforma apstiprina nevienu produktu, pakalpojumu, informāciju vai atruna, kas ietverta citā vietnē, un DUST FOUNDATION negarantē tajā ietvertās informācijas precizitāti. Ja jums rodas zaudējumi no šāda trešās puses produkta un pakalpojuma izmantošanas, DUST FOUNDATION nav atbildīgs par šādiem zaudējumiem. Turklāt DUST FOUNDATION nekontrolē trešo pušu vietņu lietošanas noteikumus vai privātuma politikas, tāpēc jums rūpīgi jāizlasa un jāizprot šīs politikas.</p><p> 13.8. Jautājumi saistībā ar Apple Inc. Ja izmantojat kādu Apple Inc. ražotu ierīci, lai piedalītos kādā DUST FOUNDATION pakalpojumu un/vai produktu darbībā vai programmā, šādus pakalpojumus un produktus (lietojumprogrammas) nodrošina DUST FOUNDATION un tie nekādā veidā nav saistīti ar Apple Inc. .</p><p> 13.9. Lai iegūtu papildinformāciju par PUTEKĻU FONDU, varat skatīt uzņēmuma informāciju vietnē <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> . Ja jums ir kādi jautājumi par šo lietotāja līgumu, lūdzu, sazinieties ar DUST FOUNDATION, lai saņemtu skaidrojumu, izmantojot mūsu Discord klientu atbalstu vai e-pastu: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}
